Repository: brockfanning/sdg-metadata
Catalog: translations/*/1-1-1a.po
Languages: fr, ru

# RATIONALE
source: <h2>Rationale:</h2> <p>Monitoring poverty is important on the global development agenda as well as on the national development agenda of many countries. The World Bank produced its first global poverty estimates for developing countries for World Development Report 1990: Poverty (World Bank 1990) using household survey data for 22 countries (Ravallion, Datt, and van de Walle 1991). Since then there has been considerable expansion in the number of countries that field household income and expenditure surveys. The World Bank&apos;s Development Research Group maintains a database that is updated annually as new survey data become available (and thus may contain more recent data or revisions) and conducts a major reassessment of progress against poverty every year. PovcalNet is an interactive computational tool that allows users to replicate these internationally comparable $1.90 and $3.10 a day global, regional and country-level poverty estimates and to compute poverty measures for custom country groupings and for different poverty lines. </p> <p>The Poverty and Equity Data portal provides access to the database and user-friendly dashboards with graphs and interactive maps that visualize trends in key poverty and inequality indicators for different regions and countries. The country dashboards display trends in poverty measures based on the national poverty lines alongside the internationally comparable estimates, produced from and consistent with PovcalNet.</p>
fr: <h2>Justification :</h2> <p>Le suivi de la pauvreté est important dans le programme de développement mondial ainsi que dans le programme de développement national de nombreux pays. La Banque mondiale a produit ses premières estimations de la pauvreté dans les pays en développement pour le Rapport sur le développement dans le monde 1990 : Pauvreté (Banque mondiale 1990) en utilisant des données d'enquêtes sur les ménages pour 22 pays (Ravallion, Datt, et van de Walle 1991). Depuis lors, le nombre de pays qui réalisent des enquêtes sur les revenus et les dépenses des ménages a considérablement augmenté. Le Groupe de recherche sur le développement de la Banque mondiale maintient une base de données qui est mise à jour chaque année à mesure que de nouvelles données d'enquête sont disponibles (et peut donc contenir des données plus récentes ou des révisions) et procède chaque année à une réévaluation majeure des progrès réalisés dans la lutte contre la pauvreté. PovcalNet est un outil de calcul interactif qui permet aux utilisateurs de reproduire ces estimations de la pauvreté au niveau mondial, régional et national, comparables au niveau international de 1,90 $ et 3,10 $ par jour, et de calculer des mesures de la pauvreté pour des groupes de pays personnalisés et pour différents seuils de pauvreté. </p> <p>Le portail des Données sur la pauvreté et l'équité donne accès à la base de données et à des tableaux de bord conviviaux avec des graphiques et des cartes interactives qui permettent de visualiser les tendances des principaux indicateurs de pauvreté et d'inégalité pour différentes régions et différents pays. Les tableaux de bord des pays affichent les tendances des mesures de la pauvreté basées sur les seuils de pauvreté nationaux ainsi que les estimations comparables au niveau international, produites à partir de PovcalNet et de façon cohérente avec celui-ci.</p>
ru: <h2>Обоснование:</h2> <p>Мониторинг бедности имеет важное значение для глобальной повестки дня в области развития, также как и для национальной повестки дня в области развития во многих странах. Всемирный банк подготовил свои первые оценки глобальной нищеты в развивающихся странах для Доклада о мировом развитии за 1990 год: Бедность (Всемирный Банк, 1990 г.), используя данные обследования домашних хозяйств по 22 странам (Ravallion, Datt, and van de Walle 1991). С тех пор число стран, в которых проводятся обследования доходов и расходов домашних хозяйств, значительно возросло. Группа Всемирного банка по исследованиям в области развития ведет базу данных, которая ежегодно обновляется по мере поступления новых данных обследований (и, таким образом, может включать более свежие или пересмотренные данные), и каждый год проводит серьезную переоценку прогресса в деле борьбы с нищетой. PovcalNet представляет собой интерактивный вычислительный инструмент, который позволяет пользователям моделировать эти международно-сопоставимые оценки нищеты для уровней в 1,90 долл. США и 3,10 долл. США в день в глобальном, региональном и страновом разрезах, а также производить оценку нищеты для индивидуально отобранных групп стран и для различных уровней бедности.</p> <p>Портал данных по бедности и равенству предоставляет доступ к базе данных и удобным для пользователя информационным панелям с графиками и интерактивными картами, которые визуализируют тенденции по ключевым показателям бедности и неравенства для различных регионов и стран. На страновых информационных панелях отображаются тенденции в оценках бедности, основанные на национальных уровнях бедности, наряду с международно-сопоставимыми оценками, составленными на основе данных из PovcalNet и совместимых с ними.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Five countries &#x2013; Bangladesh, Cabo Verde, Cambodia, Jordan, and Laos &#x2013; use the 2005 PPP conversion factors and corresponding $1.25 a day and $2 a day poverty lines. This is due to the large deviations in the rate of change in PPP factors relative to the rate of change in domestic consumer price indexes. See Box 1.1 in the Global Monitoring Report 2015/2016 (<a href="http://www.worldbank.org/en/publication/global-monitoring-report">http://www.worldbank.org/en/publication/global-monitoring-report</a>) for a detailed explanation.</p> <p>Despite progress in the last decade, the challenges of measuring poverty remain. The timeliness, frequency, quality, and comparability of household surveys needs to increase substantially, particularly in the poorest countries. The availability and quality of poverty monitoring data remains low in small states, countries with fragile situations, and low-income countries and even some middle-income countries. The low frequency and lack of comparability of the data available in some countries create uncertainty over the magnitude of poverty reduction. </p> <p>Besides the frequency and timeliness of survey data, other data quality issues arise in measuring household living standards. The surveys ask detailed questions on sources of income and how it was spent, which must be carefully recorded by trained personnel. Income is generally more difficult to measure accurately, and consumption comes closer to the notion of living standards. And income can vary over time even if living standards do not. But consumption data are not always available: the latest estimates reported here use consumption data for about two-thirds of countries.</p> <p>However, even similar surveys may not be strictly comparable because of differences in timing or in the quality and training of enumerators. Comparisons of countries at different levels of development also pose a potential problem because of differences in the relative importance of the consumption of nonmarket goods. The local market value of all consumption in kind (including own production, particularly important in underdeveloped rural economies) should be included in total consumption expenditure but may not be. Most survey data now include valuations for consumption or income from own production, but valuation methods vary.</p>
fr: <h2>Commentaires et limites :</h2> <p>Cinq pays &#x2013; Bangladesh, Cap-Vert, Cambodge, Jordanie et Laos &#x2013; utilisent les facteurs de conversion de PPA de 2005 et les seuils de pauvreté correspondants de 1,25 $ par jour et 2 $ par jour. Cela est dû aux écarts importants entre le taux de variation des facteurs de la PPA et le taux de variation des indices des prix à la consommation intérieurs. Voir l'encadré 1.1 du Rapport de suivi mondial 2015/2016 (<a href="https://reliefweb.int/report/world/rapport-de-suivi-mondial-20152016-objectifs-de-d-veloppement-dans-une-re-de-changement">https://reliefweb.int/report/world/rapport-de-suivi-mondial-20152016-objectifs-de-d-veloppement-dans-une-re-de-changement</a>) pour une explication détaillée.</p> <p>Malgré les progrès réalisés au cours de la dernière décennie, la mesure de la pauvreté demeure un défi. L'actualité, la fréquence, la qualité et la comparabilité des enquêtes sur les ménages doivent augmenter considérablement, en particulier dans les pays les plus pauvres. La disponibilité et la qualité des données pour le suivi de la pauvreté demeurent faibles dans les petits États, les pays en situation précaire, les pays à faible revenu et même certains pays à revenu intermédiaire. La faible fréquence et le manque de comparabilité des données disponibles dans certains pays créent une incertitude quant à l'ampleur de la réduction de la pauvreté.</p> <p>En plus de la fréquence et de l'actualité des données d'enquête, d'autres problèmes liés à la qualité des données se posent lors de la mesure du niveau de vie des ménages. Les enquêtes incluent des questions détaillées sur les sources de revenus et la manière dont ils ont été dépensés, qui doivent être soigneusement enregistrées par un personnel qualifié. Les revenus sont généralement plus difficiles à mesurer avec précision, et la consommation se rapproche de la notion de niveau de vie. De plus, les revenus peuvent varier dans le temps, même si le niveau de vie ne varie pas. Par contre, les données sur la consommation ne sont pas toujours disponibles : les dernières estimations présentées ici utilisent des données sur la consommation pour environ deux tiers des pays.</p> <p> Finalement, même des enquêtes similaires peuvent ne pas être strictement comparables en raison de différences dans le calendrier ou dans la qualité et la formation des recenseurs. Les comparaisons entre des pays ayant des niveaux de développement différents posent également un problème potentiel en raison des différences dans l'importance relative de la consommation de biens non marchands. La valeur marchande locale de toute consommation en nature (y compris la production propre, particulièrement importante dans les économies rurales sous-développées) doit être incluse dans les dépenses totales de consommation, mais ne l'est pas forcément. La plupart des données d'enquête comprennent maintenant des évaluations pour la consommation ou le revenu de la production propre, mais les méthodes d'évaluation varient.</p>
ru: <h2>Комментарии и ограничения</h2> <p>Пять стран - Бангладеш, Кабо-Верде, Камбоджа, Иордания и Лаос - используют коэффициенты пересчета ППС 2005 года и соответствующие уровни бедности в 1,25 долл. США в день и 2 долл. США в день. Это связано с большими отклонениями в темпах изменения коэффициентов ППС по сравнению с темпами изменения внутренних страновых индексов потребительских цен. См. вставку 1.1 в Докладе по вопросам глобального мониторинга за 2015/2016 годы (Http://www.worldbank.org/en/publication/global-monitoring-report) для более подробного объяснения.</p> <p>Несмотря на прогресс, достигнутый за последнее десятилетие, проблемы измерения бедности остаются. Своевременность, частота, качество и сопоставимость обследований домашних хозяйств должны быть существенно повышены, особенно в самых бедных странах. Доступность и качество данных мониторинга бедности остается низким в небольших государствах, странах с нестабильным положением, странах с низким уровнем дохода и даже в некоторых странах со средним уровнем дохода. Низкая периодичность и недостаточная сопоставимость данных, имеющихся в некоторых странах, создают неопределенность в отношении масштабов сокращения бедности.</p> <p>При оценке уровня жизни домохозяйств возникают и другие проблемы качества данных, помимо периодичности и своевременности данных обследований. При проведении обследования задаются подробные вопросы об источниках доходов и о том, как они расходовались, которые должны быть тщательно зарегистрированы обученным персоналом. Доход, как правило, более сложно точно подсчитать, а потребление более приближено к понятию уровня жизни. К тому же доход может меняться с течением времени, но при этом уровень жизни может оставаться прежним. Однако данные по потреблению не всегда доступны: последние оценки, представленные здесь, используют данные по потреблению примерно для двух третей стран.</p> <p>Тем не менее, даже похожие обследования не могут быть строго сопоставимыми из-за различий в сроках или в качестве, а также уровне подготовки переписчиков. Сравнения стран, находящихся на разных уровнях развития, также представляют потенциальную проблему из-за различий в относительной значимости потребления нерыночных товаров. Величина всего объема потребления в натуральной форме, выраженная в ценах местного рынка (включая собственное производство, что особенно важно для слаборазвитых экономик с сельскохозяйственным уклоном) должна быть включена в общие расходы на потребление, но она может быть и не включена. Большинство данных обследования в настоящее время включают оценки потребления или дохода от собственного производства, но методы их оценки различаются.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>To measure poverty across countries consistently, the World Bank&#x2019;s international measures apply a common standard, anchored to what &#x201C;poverty&#x201D; means in the world&#x2019;s poorest countries. The original &#x201C;$1-a-day&#x201D; line was based on a compilation of national lines for only 22 developing countries, mostly from academic studies in the 1980s (Ravallion, et al., 1991). While this was the best that could be done at the time, the sample was hardly representative of developing countries even in the 1980s. Since then, national poverty lines have been developed for many other countries. Based on a new compilation of national lines for 75 developing countries, Ravallion, Chen and Sangraula (RCS) (2009) proposed a new international poverty line of $1.25 a day. This is the average poverty line for the poorest 15 countries in their data set. </p> <p>The current extreme poverty line is set at $1.90 a day in 2011 PPP terms, which represents the mean of the national poverty lines found in the same poorest 15 countries ranked by per capita consumption. The new poverty line maintains the same standard for extreme poverty - the poverty line typical of the poorest countries in the world - but updates it using the latest information on the cost of living in developing countries. </p> <p>When measuring international poverty of a country, the international poverty line at PPP is converted to local currencies in 2011 price and is then converted to the prices prevailing at the time of the relevant household survey using the best available Consumer Price Index (CPI). (Equivalently, the survey data on household consumption or income for the survey year are expressed in the prices of the ICP base year, and then converted to PPP $&#x2019;s.) Then the poverty rate is calculated from that survey. All inter-temporal comparisons are real, as assessed using the country-specific CPI. Interpolation/extrapolation methods are used to line up the survey-based estimates with these reference years.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Pour mesurer la pauvreté de manière cohérente dans les différents pays, les mesures internationales de la Banque mondiale appliquent une norme commune, ancrée sur ce que &#x201C;pauvreté&#x201D; signifie dans les pays les plus pauvres du monde. Le seuil original de &#x201C;1$ par jour&#x201D; était basé sur une compilation de seuils nationaux pour seulement 22 pays en développement, provenant principalement d&#8217études académique des années 1980 (Ravallion, et al., 1991). Bien qu'il s'agisse de la meilleure méthode disponible à l'époque, l'échantillon n'était guère représentatif des pays en développement, même dans les années 80. Depuis lors, des seuils de pauvreté nationaux ont été établis pour de nombreux autres pays. Sur la base d'une nouvelle compilation des seuils nationaux pour 75 pays en développement, Ravallion, Chen et Sangraula (RCS) (2009) ont proposé un nouveau seuil de pauvreté international de 1,25 dollars par jour. Il s'agit du seuil de pauvreté moyen pour les 15 pays les plus pauvres de leur base de données.</p> <p>Le seuil de pauvreté extrême actuel est fixé à 1,90 dollars par jour en PPA de 2011, ce qui représente la moyenne des seuils de pauvreté nationaux des 15 pays les plus pauvres classés selon la consommation par habitant. Le nouveau seuil de pauvreté maintient la même norme pour l'extrême pauvreté - le seuil de pauvreté typique des pays les plus pauvres du monde - mais le met à jour en utilisant les informations les plus récentes sur le coût de la vie dans les pays en développement.</p> <p>Lors de la mesure de la pauvreté internationale d'un pays, le seuil de pauvreté international en PPA est converti en monnaie locale au prix de 2011 et est ensuite converti aux prix en vigueur au moment de l'enquête auprès des ménages concernée en utilisant le meilleur indice des prix à la consommation (IPC) disponible. (De même, les données de l'enquête sur la consommation ou le revenu des ménages pour l'année d'enquête sont exprimées aux prix de l'année de base du PCI, puis converties en dollars de PPA.) Le taux de pauvreté est ensuite calculé à partir de cette enquête. Toutes les comparaisons intertemporelles sont en termes réels, car elles sont évaluées à l'aide de l'IPC spécifique au pays. Des méthodes d'interpolation/extrapolation sont utilisées pour aligner les estimations basées sur l'enquête avec ces années de référence.</p>
ru: <h1>Методология</h1> <h2>Метод расчета:</h2> В целях оценки масштабов нищеты в различных странах Всемирный банк, при оценке международного уровня нищеты, использует общий стандарт, связанный с понятием « нищета» как оно трактуется в беднейших странах мира. Первоначальный уровень в размере 1 долл. США в день был рассчитан на основе национальных данных только для 22 развивающихся стран, главным образом на основе научных исследований 80 - х годов (Ravallion, et al., 1991). Несмотря на то, что в то время это было наилучшим вариантом, даже в 80 - е годы его можно было с трудом применить к развивающимся странам. С тех пор национальные уровни бедности были установлены для многих других стран. Основываясь на новой методике расчета национальных уровней для 75 развивающихся стран, Ravallion, Chen and Sangraula (RCS) (2009) предложили новый международный уровень нищеты в 1,25 долл. США в день. Это средний уровень нищеты для 15 беднейших стран в их наборах данным. Нынешний уровень крайней бедности установлен в 1,90 долл. США в день по ППС 2011 года, что представляет собой среднее значение национальных уровней бедности, установленных в тех же 15 беднейших странах, ранжированных по уровню потребления на душу населения. Новая черта бедности сохраняет тот же стандарт крайней бедности - черту бедности, которая характерна для беднейших стран мира - но обновляет его, используя самую последнюю информацию о стоимости жизни в развивающихся странах. При оценке бедности страны с использованием международного уровня нищеты международная черта бедности по ППС конвертируется в местные валюты по ценам 2011 года, а затем конвертируется в цены, преобладающие на момент проведения соответствующего обследования домашних хозяйств, с использованием наилучшего доступного Индекса потребительских цен (ИПЦ). (Таким же образом, данные обследования домохозяйств по потреблению или доходам в год проведения обследования выражаются в ценах базового года ИПЦ, а затем конвертируются в доллары по ППС). Затем по итогам этого обследования вычисляется уровень бедности. Все сравнения, проведенные внутри этого периода времени, являются реальными, так как они оцениваются с использованием ИПЦ для конкретной страны. Методы интерполяции/экстраполяции используются для выравнивания оценок, основанных на обследовании, с этими базисными годами.
