Repository: brockfanning/sdg-metadata
Catalog: translations/*/1-1-1a.po
Languages: fr, ru

# SDG_GOAL
source: <p>Goal 1: End poverty in all its forms everywhere</p>
fr: <p>Objectif 1: Éliminer la pauvreté sous toutes ses formes et partout dans le monde </p>
ru: <p>Цель 1: Повсеместная ликвидация нищеты во всех ее формах</p>

# SDG_TARGET
source: <p>Target 1.1: By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day</p>
fr: <p>Cible 1.1: D’ici à 2030, éliminer complètement l’extrême pauvreté dans le monde entier (s’entend actuellement du fait de vivre avec moins de 1,25 dollar des États‑Unis par jour)</p>
ru: <p>Задача 1.1: К 2030 году ликвидировать крайнюю нищету для всех людей во всем мире (в настоящее время крайняя нищета определяется как проживание на сумму менее чем 1,25 долл. США в день)</p>

# SDG_INDICATOR
source: <p>Indicator 1.1.1: Proportion of the population living below the international poverty line by sex, age, employment status and geographic location (urban/rural)</p>
fr: <p>Indicateur 1.1.1: Proportion de la population vivant au-dessous du seuil de pauvreté fixé au niveau international, par sexe, âge, situation dans l’emploi et lieu de résidence (zone urbaine/zone rurale)</p>
ru: <p>Показатель 1.1.1: Доля населения, живущего за международной чертой бедности, в разбивке по полу, возрасту, статусу занятости и месту проживания (городское/сельское)</p>

# META_LAST_UPDATE
source: <p>Last updated: 19 July 2016</p>
fr: <p>Dernière mise à jour : 19 juillet 2016</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Bank (WB)</p>
fr: <h1>Information institutionnelle</h1> <h2>Organisation :</h2> <p>Banque mondiale</p>
ru: <h1>Институциональная информация</h1> <h2>Организация(и):</h2> <p>Всемирный банк (ВБ)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The indicator &#x201C;proportion of the population below the international poverty line&#x201D; is defined as the percentage of the population living on less than $1.90 a day at 2011 international prices. The &apos;international poverty line&apos; is currently set at $1.90 a day at 2011 international prices. </p> <h2>Concepts:</h2> <p>In assessing poverty in a given country, and how best to reduce poverty, one naturally focuses on a poverty line that is considered appropriate for that country. But how do we talk meaningfully about &#x201C;global poverty?&#x201D; Poverty lines across countries vary in terms of their purchasing power, and they have a strong economic gradient, such that richer countries tend to adopt higher standards of living in defining poverty. But to consistently measure global absolute poverty in terms of consumption we need to treat two people with the same purchasing power over commodities the same way&#x2014;both are either poor or not poor&#x2014;even if they live in different countries.</p> <p>Since World Development Report 1990, the World Bank has aimed to apply a common standard in measuring extreme poverty, anchored to what poverty means in the world&apos;s poorest countries. The welfare of people living in different countries can be measured on a common scale by adjusting for differences in the purchasing power of currencies. The commonly used $1 a day standard, measured in 1985 international prices and adjusted to local currency using PPPs, was chosen for World Development Report 1990 because it was typical of the poverty lines in low-income countries at the time. As differences in the cost of living across the world evolve, the international poverty line has to be periodically updated using new PPP price data to reflect these changes. The last change was in October 2015, when the World Bank adopted $1.90 as the international poverty line using the 2011 PPP. Prior to that, the 2008 update set the international poverty line at $1.25 using the 2005 PPP. Poverty measures based on international poverty lines attempt to hold the real value of the poverty line constant across countries, as is done when making comparisons over time. Early editions of the World Bank&#x2019;s World Development Indicators (WDI) used PPPs from the Penn World Tables to convert values in local currency to equivalent purchasing power measured in U.S dollars. Later editions used 1993, 2005, and 2011 consumption PPP estimates produced by the World Bank&#x2019;s International Comparison Program (ICP).</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition :</h2> <p>L'indicateur &#x201C;proportion de la population sous le seuil de pauvreté international&#x201D; est défini comme le pourcentage de la population vivant avec moins de 1,90 $ par jour aux prix internationaux de 2011. L'indicateur &#x201C;seuil de pauvreté international&#x201D; est actuellement fixé à 1,90 $ par jour aux prix internationaux de 2011.</p> <h2>Concepts :</h2> <p>Pour évaluer la pauvreté dans un pays donné, et identifier la meilleure façon de la réduire, on se concentre sur un seuil de pauvreté jugé approprié pour ce pays. Mais comment parler de manière significative de &#x201C;la pauvreté dans le monde ?&#x201D; Les seuils de pauvreté varient d'un pays à l'autre en fonction des pouvoirs d'achat. De plus, les pays les plus riches ont tendance à utiliser des seuils plus élevés pour définir la pauvreté. Mais pour mesurer de manière cohérente la pauvreté absolue mondiale en termes de consommation, nous devons traiter de la même manière deux personnes ayant le même pouvoir d'achat &#x2014;soit les deux sont pauvres, soit elles ne le sont pas&#x2014; même si elles vivent dans des pays différents.</p> <p>Depuis le Rapport sur le développement dans le monde 1990, la Banque mondiale s'efforce d'appliquer une norme commune pour mesurer l'extrême pauvreté, en se basant sur ce que signifie la pauvreté dans les pays les plus pauvres du monde. Le bien-être des personnes vivant dans différents pays peut être mesuré sur une échelle commune en ajustant les différences de pouvoir d'achat des monnaies. La norme communément utilisée d'un dollar par jour, mesurée aux prix internationaux de 1985 et ajustée à la monnaie locale à l'aide de la parité des pouvoirs d'achat (PPA), a été choisie pour le Rapport sur le développement dans le monde 1990 parce qu'elle était typique des seuils de pauvreté dans les pays à faible revenu de l'époque. Comme les différences de coût de la vie dans le monde évoluent, le seuil de pauvreté international doit être périodiquement mis à jour à l'aide de nouvelles données sur les prix de la PPA pour refléter ces changements. La dernière modification remonte à octobre 2015, lorsque la Banque mondiale a adopté le seuil de pauvreté international de 1,90 $ en utilisant la PPA de 2011. Avant cela, la mise à jour de 2008 avait fixé le seuil de pauvreté international à 1,25 $ en utilisant la PPA de 2005. Les mesures de la pauvreté basées sur les seuils de pauvreté internationaux tentent de maintenir constante la valeur réelle du seuil de pauvreté entre les pays, comme cela est fait lors de comparaisons dans le temps. Les premières éditions des Indicateurs du développement dans le monde (IDM) de la Banque mondiale utilisaient les PPA des Penn World Tables pour convertir les valeurs en monnaie locale en pouvoir d&#8217achat équivalent mesuré en dollars américain. Les éditions ultérieures ont utilisé les estimations des PPA de consommation de 1993, 2005 et 2011 produites par le Programme de comparaison internationale (PCI) de la Banque mondiale.</p>
ru: <h1>Понятия и определения</h1> <h2>Определение:</h2> <p>Показатель доли населения, живущего за международной чертой бедности, определяется как процент населения, живущего менее чем на 1,90 доллара США в день в международных ценах 2011 года. Показатель международная черта бедности в настоящее время установлен в размере 1,90 доллара США в день в международных ценах 2011 года. </p> <h2>Понятия:</h2> <p>При оценке уровня бедности в данной стране и определения наилучших способов сокращения бедности, естественно, основное внимание уделяется черте бедности, которая считается обоснованной для данной страны. Однако, что мы имеем ввиду, говоря о глобальной бедности? Уровни бедности в разных странах различаются с точки зрения покупательной способности в этих странах, и эти уровни показывают значительную разницу в экономическом плане, при этом более богатые страны, как правило, принимают более высокий уровень жизни при определении бедности. Однако для сопоставимой оценки глобальной абсолютной бедности с точки зрения потребления нам необходимо проанализировать, с использованием одних и тех же методов, состояние двух человек с одинаковой покупательной способностью в отношении товаров; оба они должны быть либо бедными, либо не бедными, даже если они живут в разных странах.</p> <p>Начиная со времени подготовки Доклада о мировом развитии за 1990 год, Всемирный банк стремился к тому, чтобы применять общий стандарт для измерения крайней нищеты, основываясь на том, что означает нищета в беднейших странах мира. Благосостояние людей, живущих в разных странах, может быть оценено по общей шкале путем корректировки с учетом различий в покупательной способности валют. Широко используемый стандарт в размере 1 долл. США в день, оцененный в международных ценах 1985 г. и скорректированный на местную валюту с использованием данных по ППС, был выбран для Доклада о мировом развитии за 1990 г., поскольку в то время он был распространенной чертой бедности в странах с низким уровнем дохода. По мере нарастания различий в стоимости жизни в различных странах мира международная черта бедности должна была периодически обновляться с использованием новых данных о ценах по ППС для отражения этих изменений. Последнее изменение произошло в октябре 2015 года, когда Всемирный банк принял значение 1,90 доллара США в качестве международной черты бедности с использованием данных по ППС 2011 года. До этого в обновленном варианте 2008 года международная черта бедности была установлена на уровне 1,25 долл. США с использованием данных по ППС 2005 года. Оценки бедности, основанные на международных уровнях бедности, призваны сохранить реальное значение уровня бедности постоянным при сравнении разных стран, как это делается при проведении сравнений в динамике по времени. В ранних изданиях Показателей мирового развития (ПМР) Всемирного банка использовались данные по ППС из Таблиц Penn World для конвертации значений в местной валюте в эквивалент покупательной способности, измеряемый в долларах США. В более поздних изданиях использовались оценки потребления по ППС 1993, 2005 и 2011 годов, подготовленные по Программе международных сопоставлений (ПМС) Всемирного банка. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The World Bank typically receives data from National Statistical Offices (NSOs) directly. In other cases it uses NSO data received indirectly. For example, it receives data from Eurostat and from LIS (Luxemburg Income Study), who provide the World Bank NSO data they have received / harmonized. The Universidad Nacional de La Plata, Argentina and the World Bank jointly maintain the SEDLAC (Socio-Economic Database for Latin American and Caribbean) database that includes harmonized statistics on poverty and other distributional and social variables from 24 Latin American and Caribbean countries, based on microdata from household surveys conducted by NSOs. </p> <p>Data is obtained through country specific programs, including technical assistance programs and joint analytical and capacity building activities. The World Bank has relationships with NSOs on work programs involving statistical systems and data analysis. Poverty economists from the World Bank typically engage with NSOs broadly on poverty measurement and analysis as part of technical assistance activities. </p> <p>Within the World Bank, the Global Poverty Working Group (GPWG) is in charge of the collection, validation and estimation of poverty estimates. GPWG archives the datasets obtained from NSOs and then harmonizes them, applying common methodologies. The objective of the GPWG is to ensure that poverty and inequality data generated, curated, and disseminated by the World Bank are up to date, meet high-quality standards, and are well documented and consistent across dissemination channels. Members of GPWG generate and update the estimates for the proportion of population below the international poverty line using raw data typically provided by country governments. The raw data are obtained by poverty economists through their contacts in the NSOs, and checked for quality before being submitted for further analysis. The raw data can be unit-record survey data, or grouped data, depending on the agreements with the country governments. In most cases, the welfare aggregate, the essential element for poverty estimation, is generated by the country governments. Sometimes, the World Bank has to construct the welfare aggregate or adjust the aggregate provided by the country.</p> <h2>List:</h2> <p>Directly from National Statistical Offices (NSOs) or indirectly from others &#x2013; see section on data sources.</p>
fr: <h1>Sources de données</h1> <h2>Description :</h2> <p>La Banque mondiale reçoit généralement les données directement des BNS. Dans certains cas, elle utilise des données reçues indirectement. Par exemple, elle reçoit des données d'Eurostat et de l'Étude sur le revenu du Luxembourg (LIS), qui lui fournissent les données qu'ils ont reçues / harmonisées. L'Universidad Nacional de La Plata, l'Argentine et la Banque mondiale gèrent conjointement la base de données SEDLAC (Socio-Economic Database for Latin American and Caribbean), qui comprend des statistiques harmonisées sur la pauvreté et d'autres variables distributionnelles et sociales de 24 pays d'Amérique latine et des Caraïbes, basées sur des microdonnées provenant d'enquêtes auprès des ménages menées par les BNS.</p> <p>Les données sont obtenues dans le cadre de programmes spécifiques à chaque pays, notamment des programmes d'assistance technique et des activités conjointes d'analyse et de renforcement des capacités. La Banque mondiale entretient des relations avec les BNS sur des programmes de travail impliquant des systèmes statistiques et d'analyse de données. La Banque mondiale travaille généralement avec les BNS sur la mesure et l'analyse de la pauvreté dans le cadre des activités d'assistance technique.</p> <p>Au sein de la Banque mondiale, le Groupe de travail sur la pauvreté mondiale (GTPM) est responsable de la collecte, de la validation et de la compilation des estimations de la pauvreté. Le GTPM archive les ensembles de données obtenus des BNS et les harmonise ensuite en appliquant des méthodologies communes. L'objectif du GTPM est de s'assurer que les données sur la pauvreté et les inégalités générées, conservées et diffusées par la Banque mondiale sont à jour, répondent à des normes de haute qualité, sont bien documentées et sont cohérentes d'un canal de diffusion à l'autre. Les membres du GTPM produisent et mettent à jour les estimations de la proportion de la population vivant sous le seuil de pauvreté international en utilisant les données brutes généralement fournies par les gouvernements nationaux. Les données brutes sont obtenues par les économistes de la pauvreté par l'intermédiaire de leurs contacts dans les BNS, et leur qualité est vérifiée avant d'être soumise à une analyse plus approfondie. Les données brutes peuvent être des données unitaires d'enquêtes ou des données groupées, selon les accords conclus avec les gouvernements nationaux. Dans la plupart des cas, l'agrégat de bien-être, élément essentiel pour l'estimation de la pauvreté, est généré par les gouvernements nationaux. Parfois, la Banque mondiale doit construire l'agrégat du bien-être ou ajuster l'agrégat fourni par le pays.</p> <h2>Liste :</h2> <p>Directement des BNS ou indirectement d'autres sources &#x2013; voir la section Sources de données.</p>
ru: <h1> Источники данных </h1> <h2>Описание</h2> <p>Всемирный банк (ВБ) обычно получает данные от национальных статистических управлений (НСУ) напрямую. В некоторых случаях ВБ использует данные НСУ, полученные косвенным путем. Например, ВБ получает данные из Евростата и LIS (Luxemburg Income Study - Люксембургское исследование доходов), предоставляющих Всемирному банку данные НСУ, которые они получают / гармонизируют. Национальный университет штата Ла-Плата, Аргентина и Всемирный банк совместно ведут базу данных SEDLAC (Социально-экономическая база данных для стран Латинской Америки и Карибского бассейна), которая включает в себя гармонизированные статистические данные по бедности и другие обобщенные и социальные переменные по 24 странам Латинской Америки и Карибского бассейна, основанные на микроданных, получаемых в ходе обследований домашних хозяйств, проводимых НСУ.</p> <p>Данные получаются посредством реализации специфических страновых программ, включая программы технической помощи, совместной аналитической деятельности и мероприятий по наращиванию потенциала. Всемирный банк сотрудничает с НСУ в рамках рабочих программ, включающих статистические системы и анализ данных. Экономисты Всемирного банка, занимающиеся вопросами бедности, обычно взаимодействуют с НСУ по широкому кругу вопросов, касающихся оценки и анализа бедности в рамках деятельности по оказанию технической помощи.</p> <p>В структуре Всемирного банка существует Рабочая группа по борьбе с глобальной бедностью (GPWG), которая отвечает за сбор, валидацию и анализ оценок бедности. GPWG организовывает загрузку наборов данных, полученных от НСУ, а затем осуществляет их гармонизацию, применяя общие методологии. Цель GPWG заключается в обеспечении того, чтобы данные о бедности и неравенстве, создаваемые, тщательно отбираемые и распространяемые Всемирным банком, были актуальными, соответствовали высоким стандартам качества, были хорошо обоснованными и взаимоувязанными при распространении по различным каналам. Члены GPWG создают и обновляют оценки, касающиеся доли населения, живущего ниже международной черты бедности, используя исходные данные, обычно предоставляемые правительственными органами стран. Исходные данные получаются экономистами по вопросам бедности при содействии их контактных лиц в НСУ и проверяются по параметрам качества перед отправкой для дальнейшего анализа. Исходные данные могут быть единичными записями данных обследования или сгруппированными данными, в зависимости от соглашений с правительствами стран. В большинстве случаев агрегированные данные по благосостоянию, являющиеся существенным элементом для оценки бедности, создаются правительственными органами стран. Но иногда Всемирному банку приходится строить агрегированные данные по благосостоянию или корректировать агрегированные данные, предоставляемые страной.</p> <h2>Перечень</h2> <p>Непосредственно из национальных статистических управлений (НСУ) или косвенно из других источников - см. Раздел об источниках данных.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The World Bank transparently shares and makes public the methodologies for all kinds of adjustments to original data (e.g., through its PovcalNet website and its various analytical documents). The poverty estimates are developed by economists, who work closely with national government counterparts concerning each poverty data update. </p>
fr: <h2>Procédure de collecte :</h2> <p>La Banque mondiale partage et rend publiques de manière transparente les méthodologies pour toutes sortes d'ajustements aux données originales (par exemple, par le biais de son site web PovcalNet et de ses divers documents analytiques). Les estimations de la pauvreté sont élaborées par des économistes, qui travaillent en étroite collaboration avec leurs homologues des gouvernements nationaux pour chaque mise à jour des données sur la pauvreté. </p>
ru: <h2> Процесс сбора</h2> <p>Всемирный банк абсолютно прозрачным методом предоставляет для общего пользования и делает доступными для широкой общественности методологические материалы по всем видам корректировок исходных данных (например, через свой веб-сайт PovcalNet и различные аналитические документы). Оценки бедности разрабатываются экономистами, тесно взаимодействующими с коллегами из национальных правительственных органов, при каждом обновлении данных о бедности. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Source collection is ongoing by the Global Poverty Working Group of the World Bank. The calculation of new poverty numbers using updated source data normally takes place from May to September every year. </p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>La collecte des données de base est en cours par le Groupe de travail sur la pauvreté mondiale de la Banque mondiale. Le calcul des nouvelles estimations de la pauvreté à l'aide de données de base mises à jour a normalement lieu chaque année, de mai à septembre.</p>
ru: <h1>Календарь</h1> <h2>Сбор данных</h2> <p>Сбор исходных данных осуществляется Рабочей группой по борьбе с глобальной бедностью, созданной Всемирным банком. Расчет новых данных по показателям бедности с использованием обновленных исходных данных обычно проводится с мая по сентябрь ежегодно.</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>The World Bank Group is committed to updating the poverty data every year. Updated estimates are released at the World Bank&#x2019;s Annual Meetings in October every year. </p>
fr: <h2>Diffusion des données :</h2> <p>Le Groupe de travail sur la pauvreté mondiale de la Banque mondiale s'est engagé à mettre à jour les données sur la pauvreté chaque année. Les estimations mises à jour sont publiées lors de l&#8217assemblée annuelle de la Banque mondiale, en octobre de chaque année.</p>
ru: <h2>Выпуск данных</h2> <p>Группа Всемирного банка взяла на себя обязательство обновлять данные о бедности каждый год. Обновленные оценки распространяются в ходе Ежегодных совещаний Всемирного банка, проходящих каждый год в октябре.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The World Bank typically receives data from National Statistical Offices (NSOs) directly. In other cases it uses NSO data received indirectly. Please see the section on data sources for further details.</p>
fr: <h1>Fournisseurs de données</h1> <p>La Banque mondiale reçoit généralement les données directement des BNS. Dans d'autres cas, elle utilise les données des BNS reçues indirectement. Il est possible de consulter la section Sources de données pour plus de détails.</p>
ru: <h1>Поставщики данных</h1> <p>Всемирный банк обычно получает данные от Национальных статистических управлений (НСУ) напрямую. В некоторых случаях он использует данные НСУ, полученные косвенным путем. Подробнее об этом см. раздел по источникам данных.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>World Bank</p>
fr: <h1>Compilateur des données</h1> <p>Banque mondiale</p>
ru: <h1>Составители данных</h1> <p>Всемирный банк</p>
