Repository: brockfanning/sdg-metadata
Catalog: translations/*/1-1-1a.po
Languages: fr, ru

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li>At country level:</li> </ul> <p>There is no &#x201C;imputation&#x201D; in the traditional sense for missing country data. However, to generate regional and global aggregates for reference years, country-level data are imputed for the years when surveys are not conducted. These imputed data are to be used for aggregation, but not for replacing the actual survey data. The subsequent section on the treatment of missing values at the regional and global levels provide more details on the imputation method.</p> <ul> <li>At regional and global levels:</li> </ul> <p>To compare the poverty rates across countries and compute regional aggregates, country estimates must be &#x201C;lined up&#x201D; first to a common reference year, interpolating for countries in which survey data are not available in the reference year but are available either before, after, or both. The more survey data are available (that is, the more data for different years), the more accurate the interpolation.</p> <p>The process requires adjusting the mean income or expenditure observed in the survey year by a growth factor to infer the unobserved level in the reference year. Thus, two assumptions are required to implement this process: distribution-neutral growth and a real rate of growth between the survey and reference year.</p> <p>Distribution-neutral growth implies that income or expenditure levels are adjusted for growth assuming that the underlying relative distribution of income or expenditure observed in survey years remains unchanged. Under this assumption, it is straightforward to interpolate the poverty estimate in a given reference year implied by a given rate of growth in income or expenditure. Rates of change in real consumption per capita should be based on the change in real consumption measured by comparing country survey data across different years. In practice, however, survey data in most countries are not available on an annual basis. Therefore, the change in private consumption per capita as measured from the national accounts is used instead. While, there can be no guarantee that the survey-based measure of income or consumption change at exactly the same rate as private consumption in the national accounts, this appears to be the best available option.</p> <p>When the reference year falls between two survey years, an estimate of mean consumption at the reference year is constructed by extrapolating the means obtained from the surveys forward and backward to the reference year. The second step is to compute the headcount poverty rate at the reference year after normalizing the distributions observed in the two survey years by the reference year mean. This yields two estimates of the headcount poverty rates in the reference year. The final reported poverty headcount rate for the reference years is the linear interpolation of the two. When data from only one survey year are available, the reference year mean is based on the survey mean by applying the growth rate in private consumption per capita from the national accounts. The reference year poverty estimate is then based on this mean and on the distribution observed in the one survey year. The better data coverage is in terms of number and frequency of available surveys, the more accurate this lining-up process is and the more reliable the regional estimates will be.</p> <p>The aggregate headcount ratio for a region is the population-weighted mean of the headcount indices across the countries in that region. The number of poor in each region is the product of the region&#x2019;s headcount index and total regional population. This assumes that the poverty rate for a country without a household survey is the regional average.</p>
fr: <h2>Traitement des valeurs manquantes :</h2> <ul> <li> Au niveau national :</li> </ul> <p>Il n'y a pas d'&#x201C;imputation&#x201D; au sens traditionnel du terme pour les données nationales manquantes. Toutefois, pour générer des agrégats régionaux et mondiaux pour les années de référence, les données nationales sont imputées pour les années où aucune enquête n'est menée. Ces données imputées sont utilisées pour l'agrégation, mais pas pour remplacer les données d'enquête réelles. La section suivante sur le traitement des valeurs manquantes aux niveaux régional et mondial fournit plus de détails sur la méthode d'imputation.</p> <ul> <li> Aux niveaux régional et mondial :</li> </ul> <p>Pour comparer les taux de pauvreté entre pays et calculer des agrégats régionaux, les estimations des pays doivent d'abord être &#x201C;alignées&#x201D; sur une année de référence commune, en interpolant pour les pays pour lesquels les données d'enquête ne sont pas disponibles pour l'année de référence mais sont disponibles soit avant, soit après, soit les deux. Plus il y a de données d'enquête disponibles (c'est-à-dire plus il y a de données pour différentes années), plus l'interpolation est précise.</p> <p>Le processus nécessite d'ajuster la moyenne des revenus ou des dépenses observés au cours de l'année d'enquête par un facteur de croissance pour en déduire le niveau non observé au cours de l'année de référence. Ainsi, deux hypothèses sont nécessaires pour mettre en œuvre ce processus : une croissance neutre en termes de distribution et un taux de croissance réel entre l'année d'enquête et l'année de référence.</p> <p>La croissance neutre en termes de distribution implique que la distribution relative des revenus ou des dépenses observée au cours des années d'enquête reste inchangée. Sous cette hypothèse, il est facile d'interpoler l'estimation de la pauvreté pour une année de référence donnée selon un taux de croissance donné des revenus ou des dépenses. Les taux de variation de la consommation réelle par habitant doivent être basés sur la variation de la consommation réelle mesurée en comparant les données d'enquête des pays sur différentes années. Dans la pratique, cependant, les données d'enquête ne sont pas disponibles sur une base annuelle et ce pour la plupart des pays. Par conséquent, on utilise à la place la variation de la consommation privée par habitant telle que mesurée à partir des comptes nationaux. Bien qu'il ne soit pas possible de garantir que la mesure du revenu ou de la consommation basée sur l'enquête évolue exactement au même rythme que la consommation privée dans les comptes nationaux, il semble que ce soit la meilleure option disponible.</p> <p>Lorsque l'année de référence se situe entre deux années d'enquête, une estimation de la consommation moyenne pour l'année de référence est construite en extrapolant les moyennes obtenues à partir des enquêtes précédant et suivant l'année de référence. La deuxième étape consiste à calculer le taux de pauvreté par habitant à l'année de référence après avoir normalisé les distributions observées au cours des deux années d'enquête par la moyenne de l'année de référence. On obtient ainsi deux estimations des taux de pauvreté par habitant au cours de l'année de référence. Le taux de pauvreté par habitant final déclaré pour les années de référence est l'interpolation linéaire des deux. Lorsque les données d'une seule année d'enquête sont disponibles, la moyenne de l'année de référence est basée sur la moyenne de l'enquête en appliquant le taux de croissance de la consommation privée par habitant provenant des comptes nationaux. L'estimation de la pauvreté pour l'année de référence est alors basée sur cette moyenne et sur la distribution observée au cours de la seule année d'enquête. Plus la couverture des données est bonne en termes de nombre et de fréquence des enquêtes disponibles, plus ce processus d'alignement est précis et plus les estimations régionales sont fiables.</p> <p>Le ratio agrégé par habitant pour une région est la moyenne pondérée selon la population des indices de pauvreté dans les pays de cette région. Le nombre de pauvres dans chaque région est le produit de l&#8217indice de pauvreté de la région et de la population régionale totale. Cela suppose que le taux de pauvreté d'un pays sans enquête sur les ménages est égal à la moyenne régionale.</p>
ru: <h2>Обработка отсутствующих значений:</h2> <ul> <li>На страновом уровне:</li> </ul> <p>Не существует «вменения» в традиционном смысле для отсутствующих данных по стране. Однако для составления региональных и глобальных агрегированных показателей за отчетные годы данные на уровне страны условно вписываются в те годы, когда обследования не проводились. Эти вмененные данные должны использоваться только для агрегирования, но не для замещения фактических данных обследования. В следующем разделе, посвященном обработке отсутствующих значений на региональном и глобальном уровнях, содержится более подробная информация о методе вменения.</p> <ul> <li>На региональном и глобальном уровнях:</li> </ul> <p>Для сравнения уровней бедности по странам и расчета региональных агрегированных показателей страновые оценки должны быть сначала «приведены» к общему отчетному году с интерполяцией для стран, в которых данные обследования отсутствуют в отчетном году, но доступны либо до, либо после или имеется и то и другое. Чем больше имеется данных обследования (то есть, чем больше данных за разные годы), тем точнее интерполяция.</p> <p>Процесс требует корректировки среднего дохода или расхода, наблюдаемого в год проведения обследования, с помощью коэффициента прироста для получения логического вывода о незарегистрированном уровне в базовом году. Таким образом, для реализации этого процесса необходимы два предположения: нейтрально-распределенный рост и реальный темп роста между годом обследования и отчетным годом.</p> <p>Нейтрально-распределенный рост подразумевает, что уровни доходов или расходов корректируются с учетом роста, предполагая, что базовое относительное распределение доходов или расходов, наблюдаемое в годы обследования, остается неизменным. При таком допущении будет просто интерполировать оценку бедности в конкретном базовом году, исходя из заданных темпов роста доходов или расходов. Темпы изменения реального потребления на душу населения должны основываться на изменении реального потребления, оцененного путем сравнения страновых данных обследования за различные годы. На практике, однако, в большинстве стран отсутствуют данные обследования на ежегодной основе. Поэтому вместо этого используется изменение частного потребления на душу населения, оцененное по данным национальных счетов. Хотя не может быть никакой гарантии, что основанный на результатах обследования показатель дохода или потребления будет изменяться с той же скоростью, что и частное потребление по данным национальных счетов, но этот вариант представляется наилучшим из доступных.</p> <p>Когда базовый год попадает между двумя обследуемыми годами, оценка среднего потребления в базовом году строится путем экстраполяции средних значений, полученных в результате обследований, проведенных до и после базового года. Вторым шагом является вычисление удельного веса бедных в общем населении в базовом году после нормализации распределений, полученных в двух годовых обследованиях, по среднему значению базового года. Это дает две оценки удельного веса бедных в общем населении в базовом году. Окончательный отчетный удельный вес бедных в общем населении за базовые годы представляет собой линейную интерполяцию двух значений. При наличии данных только за один год обследования среднее значение за базовый год основывается на среднем значении обследования путем применения темпов роста частного потребления на душу населения из национальных счетов. Оценка бедности за базовый год основывается на этом среднем значении и на распределении, наблюдаемом в одном годовом обследовании. Чем лучше охват данных с точки зрения количества и частоты доступных обследований, тем точнее будет процесс подбора искомого значения и тем более достоверными будут региональные оценки.</p> <p>Совокупный удельный вес бедных в общем населении для региона является средневзвешенным значением удельных весов бедных в общем населении в странах этого региона. Число бедных в каждом регионе является произведением регионального индекса удельных весов бедных в общем населении и общей численности населения региона. Это предполагает, что уровень бедности для страны, не проводящей обследования домохозяйств, является средним по региону.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Because surveys are not conducted every year in most countries, poverty estimates have to be derived for line-up years by interpolation or extrapolation using national accounts data. These estimates for line-up years are then aggregated to regional and global numbers. Regional and global aggregates are population-weighted averages.</p>
fr: <h2>Agrégats régionaux :</h2> <p>Comme les enquêtes ne sont pas menées chaque année dans la plupart des pays, les estimations de la pauvreté doivent être établies pour les années de référence par interpolation ou extrapolation en utilisant les données des comptes nationaux. Ces estimations pour les années de référence sont ensuite agrégées aux niveaux régional et mondial. Les agrégats régionaux et mondiaux sont des moyennes pondérées en fonction de la population.</p>
ru: <h2>Региональные агрегаты</h2> <p>Поскольку в большинстве стран обследования проводятся не каждый год, оценки бедности должны составляться по следующим друг за другом годам путем интерполяции или экстраполяции с использованием данных национальных счетов. Эти оценки по следующим друг за другом годам затем агрегируются в региональные и глобальные данные. Региональные и глобальные показатели являются средними значениями, взвешенными по численности населения.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Data availability (measured in terms of number of countries that have at least 1 data point by region):</p> <p><strong><em>2010 to present </em></strong></p> <p>Asia and Pacific: 23 (40 if modelled estimates are considered); Africa: 23 (48 if modelled estimates are considered); Latin America and Caribbean: 19 (21 if modelled estimates are considered)</p> <p>Europe, North America, Australia, New Zealand and Japan: 17 (25 if modelled estimates are considered)</p> <p><strong><em>2000-2009 </em></strong></p> <p>Asia and Pacific: 38 (40 if modelled estimates are considered); Africa: 47 (48 if modelled estimates are considered); Latin America and Caribbean: 21 (21 if modelled estimates are considered)</p> <p>Europe, North America, Australia, New Zealand and Japan: 20 (25 if modelled estimates are considered)</p> <h2>Disaggregation:</h2> <p>Work is underway at the World Bank for disaggregated poverty estimates.</p>
fr: <h1>Disponibilité des données</h1> <h2>Description :</h2> <p>Disponibilité des données (mesurée en termes de nombre de pays disposant d'au moins une observation par région) :</p> <p><strong> <em>2010 à aujourd'hui </em></strong> </p> <p>Asie et Pacifique : 23 (40 si les estimations modélisées sont inclues) ; Afrique : 23 (48 si les estimations modélisées sont inclues) ; Amérique latine et Caraïbes : 19 (21 si les estimations modélisées sont inclues)</p> <p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon : 17 (25 si les estimations modélisées sont inclues)</p> <p><strong> <em>2000-2009 </em></strong> </p> <p>Asie et Pacifique : 38 (40 si les estimations modélisées sont inclues) ; Afrique : 47 (48 si les estimations modélisées sont inclues) ; Amérique latine et Caraïbes : 21 (21 si les estimations modélisées sont inclues)</p> <p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon : 20 (25 si les estimations modélisées sont inclues)</p> <h2>Désagrégation :</h2> <p>Des travaux sont en cours à la Banque mondiale pour des estimations désagrégées de la pauvreté.</p>
ru: <h1>Доступность данных</h1> <h2>Описание</h2> <p>Доступность данных (оценивается по количеству стран, которые имеют по крайней мере 1 элемент данных по региону):</p> <p><strong><em>С 2010 года по настоящее время:</em></strong></p> <p>Азиатско-Тихоокеанский регион: 23 (40 с учетом смоделированных оценок); Африка: 23 (48, с учетом смоделированных оценок); Латинская Америка и Карибский бассейн: 19 (21 с учетом смоделированных оценок).</p> <p>Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 17 (25 с учетом смоделированных оценок).</p> <p><strong><em>2000-2009 годы:</em></strong></p> <p>Азиатско-Тихоокеанский регион: 38 (40 с учетом смоделированных оценок); Африка: 47 (48, с учетом смоделированных оценок); Латинская Америка и Карибский бассейн: 21 (21 с учетом смоделированных оценок).</p> <p>Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 20 (25 с учетом смоделированных оценок).</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>National poverty is a different concept than global poverty. National poverty rate is defined at country-specific poverty lines in local currencies, which are different in real terms across countries and different from the $1.90-a-day international poverty line. Thus, national poverty rates cannot be compared across countries or with the $1.90-a-day poverty rate.</p>
fr: <h2>Sources de divergences :</h2> <p>La pauvreté nationale est un concept différent de la pauvreté mondiale. Le taux de pauvreté national est défini par des seuils de pauvreté spécifiques à chaque pays, en monnaie locale, qui diffèrent en termes réels d'un pays à l'autre et qui sont différents du seuil de pauvreté international de 1,90 dollars par jour. Ainsi, les taux de pauvreté nationaux ne peuvent pas être comparés entre les pays ou avec le taux de pauvreté de 1,90 $ par jour.</p>
ru: <h2>Источники расхождений</h2> <p>Национальная бедность - это понятие, отличное от глобальной бедности. Национальный уровень бедности определяется по присущим странам уровням бедности, выраженным в местных валютах, которые в реальном выражении отличаются в разных странах и отличаются от международной черты бедности в 1,90 доллара США в день. Таким образом, национальные уровни бедности нельзя сопоставлять между странами или с уровнем бедности в 1,90 доллара США в день.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="www.worldbank.org">www.worldbank.org</a></p> <h2>References:</h2> <p>For more information and methodology, please see PovcalNet (<a href="http://iresearch.worldbank.org/PovcalNet/index.htm">http://iresearch.worldbank.org/PovcalNet/index.htm</a>).</p> <p>Also, consult: <a href="http://documents.worldbank.org/curated/en/2015/10/25114899/global-count-extreme-poor-2012-data-issues-methodology-initial-results">http://documents.worldbank.org/curated/en/2015/10/25114899/global-count-extreme-poor-2012-data-issues-methodology-initial-results</a> </p> <p>For a short review see: <a href="http://www.worldbank.org/en/topic/poverty/brief/global-poverty-line-faq%20">http://www.worldbank.org/en/topic/poverty/brief/global-poverty-line-faq</a> </p> <p>For a comprehensive link to related background papers, working papers and journal articles see: </p> <p><a href="http://iresearch.worldbank.org/PovcalNet/index.htm?0,4%20">http://iresearch.worldbank.org/PovcalNet/index.htm?0,4</a> </p> <p>A Measured Approach to Ending Poverty and Boosting Shared Prosperity: Concepts, Data, and the Twin Goals. (<a href="http://www.worldbank.org/en/research/publication/a-measured-approach-to-ending-poverty-and-boosting-shared-prosperity">http://www.worldbank.org/en/research/publication/a-measured-approach-to-ending-poverty-and-boosting-shared-prosperity</a>)</p>
fr: <h1>Références</h1> <h2>URL :</h2> <p><a href="https://www.banquemondiale.org/">https://www.banquemondiale.org/</a></p> <h2>Références :</h2> <p>Pour plus d'informations et la méthodologie, il est possible de consulter PovcalNet (<a href="http://iresearch.worldbank.org/PovcalNet/index.htm">http://iresearch.worldbank.org/PovcalNet/index.htm</a>).</p> <p>Il est également possible de consulter : <a href="http://documents.banquemondiale.org/curated/fr/360021468187787070/A-global-count-of-the-extreme-poor-in-2012-data-issues-methodology-and-initial-results">http://documents.banquemondiale.org/curated/fr/360021468187787070/A-global-count-of-the-extreme-poor-in-2012-data-issues-methodology-and-initial-results</a> </p> <p>Pour un bref aperçu, il est possible de consulter : <a href="https://www.banquemondiale.org/fr/topic/poverty/brief/global-poverty-line-faq">https://www.banquemondiale.org/fr/topic/poverty/brief/global-poverty-line-faq</a> </p> <p>Pour un lien complet vers les documents de référence, les documents de travail et les articles de revues scientifiques, il est possible de consulter : </p> <p><a href="http://iresearch.worldbank.org/PovcalNet/index.htm?0,4%20">http://iresearch.worldbank.org/PovcalNet/index.htm?0,4</a> </p> <p>Une approche mesurée pour mettre fin à la pauvreté et favoriser une prospérité partagée : Concepts, données et objectifs partagés. (<a href="http://www.worldbank.org/en/research/publication/a-measured-approach-to-ending-poverty-and-boosting-shared-prosperity">http://www.worldbank.org/en/research/publication/a-measured-approach-to-ending-poverty-and-boosting-shared-prosperity</a>)</p>
ru: <h1>Ссылки</h1> <h2>URL:</h2> <p><a href="www.worldbank.org">www.worldbank.org</a></p> <h2>Ссылки:</h2> <p>Для получения дополнительной информации и методологии см. PovcalNet (<a href="http://iresearch.worldbank.org/PovcalNet/index.htm">http://iresearch.worldbank.org/PovcalNet/index.htm</a>).</p> <p>А также, обращайтесь к: <a href="http://documents.worldbank.org/curated/en/2015/10/25114899/global-count-extreme-poor-2012-data-issues-methodology-initial-results">http://documents.worldbank.org/curated/en/2015/10/25114899/global-count-extreme-poor-2012-data-issues-methodology-initial-results</a> </p> <p> См. краткий обзор: <a href="http://www.worldbank.org/en/topic/poverty/brief/global-poverty-line-faq%20">http://www.worldbank.org/en/topic/poverty/brief/global-poverty-line-faq</a> </p> <p>См. подробные ссылки на соответствующие справочные материалы, рабочие документы и журнальные статьи: </p> <p><a href="http://iresearch.worldbank.org/PovcalNet/index.htm?0,4%20">http://iresearch.worldbank.org/PovcalNet/index.htm?0,4</a> </p> <p>A Measured Approach to Ending Poverty and Boosting Shared Prosperity: Concepts, Data, and the Twin Goals. (<a href="http://www.worldbank.org/en/research/publication/a-measured-approach-to-ending-poverty-and-boosting-shared-prosperity">http://www.worldbank.org/en/research/publication/a-measured-approach-to-ending-poverty-and-boosting-shared-prosperity</a>)</p>
