Repository: brockfanning/sdg-metadata
Catalog: translations/*/1-a-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 1. End poverty in all its forms everywhere</p>
fr: <p>Objectif 1 : Éliminer la pauvreté sous toutes ses formes et partout dans le monde</p>

# SDG_TARGET
source: <p>Target 1.a. Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions</p>
fr: <p>Cible 1.a : Garantir une mobilisation importante de ressources provenant de sources multiples, y compris par le renforcement de la coopération pour le développement, afin de doter les pays en développement, en particulier les pays les moins avancés, de moyens adéquats et prévisibles de mettre en œuvre des programmes et politiques visant à mettre fin à la pauvreté sous toutes ses formes</p>

# SDG_INDICATOR
source: <p>Indicator 1.a.1:&#xA0;Total official development assistance (ODA) grants from all donors that focus on poverty reduction as a share of the recipient country&#x2019;s gross national income</p>
fr: <p>Indicateur 1.a.1 : Total des dons d’aide publique au développement axés sur la réduction de la pauvreté, tous donateurs confondus, exprimé en proportion du revenu national brut du pays bénéficiaire</p>

# META_LAST_UPDATE
source: <p>Last updated: 14 April 2020</p>
fr: <p>Dernière mise à jour : 14 avril 2020</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1>
fr: <h1>Indicateurs connexes</h1>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>OECD</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> OCDE</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Total official development assistance (ODA) grants from all donors that focus on poverty reduction as a share of the recipient country&#x2019;s gross national income. </p> <p>The OECD/Development Assistance Committee (DAC) defines ODA as &#x201C;flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are i) provided by official agencies, including state and local governments, or by their executive agencies; and ii) each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>).</p> <p>Poverty reduction items can be defined as ODA to basic social services (basic health, basic education, basic water and sanitation, population programmes and reproductive health) and developmental food aid (see here: <a href="http://www.oecd.org/dac/stats/purposecodessectorclassification.htm">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>).</p> <h2>Concepts:</h2> <p>The OECD/Development Assistance Committee (DAC) defines ODA as &#x201C;flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are i) provided by official agencies, including state and local governments, or by their executive agencies; and ii) each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>).</p> <p>Basic social services and development food aid, which focus on poverty reduction, are defined using the following OECD Creditor Reporting System purpose codes, which identify the sector the activity is intended to target: </p> <ul> <li>Basic Education (CRS codes 112xx)</li> <li>Basic Health (CRS codes (122xx)</li> <li>Water Supply and Sanitation (CRS codes 140xx)</li> <li>Multisector aid for basic social services (CRS code 16050)</li> <li>Development Food Aid (CRS code 52010)</li> </ul> <p>The detailed list of CRS purpose codes and their definitions are available here: <a href="http://www.oecd.org/dac/stats/purposecodessectorclassification.htm">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a></p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Total des subventions d'aide publique au développement (APD) de tous les donateurs qui se concentrent sur la réduction de la pauvreté en tant que part du revenu national brut du pays bénéficiaire&#x2019;. </p> <p> Le Comité d'aide au développement (CAD) de l'OCDE définit l'APD comme &#x201C; les flux vers les pays et territoires figurant sur la liste du CAD des bénéficiaires de l'APD et vers les institutions multilatérales qui sont i) fournis par des organismes officiels, y compris les gouvernements des États et les collectivités locales, ou par leurs agences exécutives ; et ii) chaque transaction est administrée avec pour principal objectif la promotion du développement économique et du bien-être des pays en développement ; elle est de nature concessionnelle et comporte un élément de don d'au moins 25 % (calculé à un taux d'actualisation de 10 %). (Voir <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>). </p> <p>]Les éléments de réduction de la pauvreté peuvent être définis comme l'APD aux services sociaux de base (santé de base, éducation de base, eau et assainissement de base, programmes de population et santé reproductive) et l'aide alimentaire au développement (voir ici : <a href="http://www.oecd.org/dac/stats/purposecodessectorclassification.htm"> http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>). </p> <h2>Concepts:</h2> <p> Le Comité d'aide au développement (CAD) de l'OCDE définit l'APD comme &#x201C; les flux à destination des pays et territoires figurant sur la liste du CAD des bénéficiaires de l'APD et des institutions multilatérales qui sont i) fournis par des organismes officiels, y compris les gouvernements des États et les collectivités locales, ou par leurs agences exécutives ; et ii) chaque transaction est administrée avec pour principal objectif la promotion du développement économique et du bien-être des pays en développement ; elle est de nature concessionnelle et comporte un élément de libéralité d'au moins 25 % (calculé à un taux d'actualisation de 10 %). (Voir <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>) .</p> <p>Les services sociaux de base et l'aide alimentaire au développement, qui sont axés sur la réduction de la pauvreté, sont définis à l'aide des codes d'objectif suivants du Système de notification des pays créanciers de l'OCDE, qui identifient le secteur que l'activité est censée cibler : </p> <ul> <li>Éducation de base (codes SIR 112xx) </li> <li>Santé de base (codes CRS (122xx) </li> <li>Approvisionnement en eau et assainissement (codes CRS 140xx) </li> <li>Aide multisectorielle pour les services sociaux de base (code CRS 16050) </li> <li>Aide alimentaire au développement (code CRS 52010) </li> </ul> <p>La liste détaillée des codes de finalité des SIR et leurs définitions sont disponibles ici : <a href="http://www.oecd.org/dac/stats/purposecodessectorclassification.htm">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a></p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The OECD/DAC has been collecting data on official and private resource flows, from 1960 at an aggregate level, and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements). </p> <p>The data are reported by donors according to the same standards and methodologies (see here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>). </p> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.)</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Le CAD de l'OCDE collecte des données sur les flux de ressources officielles et privées depuis 1960 au niveau agrégé et depuis 1973 au niveau des activités par le biais du Système de notification des pays créanciers (les données du SNPC sont considérées comme complètes à partir de 1995 pour les engagements au niveau des activités et de 2002 pour les décaissements). </p> <p>Les données sont communiquées par les donateurs selon les mêmes normes et méthodologies (voir ici : <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>). </p> <p>]Les données sont déclarées sur la base d'une année civile annuelle par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p> <p>The OECD prepares and sends a questionnaire on aid flows (at an activity level and aggregate level) to the national statistical reporter every year. </p>
fr: <h2> Processus de collecte:</h2> <p> Un journaliste statistique est responsable de la collecte des statistiques du DAC dans chaque pays/agence fournissant. Ce journaliste est généralement situé dans l’agence nationale d’aide, ministère des Affaires étrangères ou des Finances, etc.</p> <p> Chaque année, l’OCDE prépare et envoie un questionnaire sur les flux d’aide (au niveau de l’activité et au niveau global) au journaliste statistique national. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data collection is annual. Detailed 2019 flows will be published in December 2020.</p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>La collecte de données est annuelle. Les flux détaillés de 2019 seront publiés en décembre 2020.</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Detailed 2019 flows will be published in December 2020.</p>
fr: <h2>Publication des données :</h2> <p>Les flux détaillés pour 2019 seront publiés en décembre 2020.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p>
fr: <h1>Fournisseurs de données</h1> <p>Un déclarant statistique est responsable de la collecte des statistiques du CAD dans chaque pays/organisme fournisseur. Ce déclarant se trouve généralement dans l'organisme d'aide national, le ministère des affaires étrangères ou des finances, etc.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>OECD, Development Cooperation Directorate</p>
fr: <h1>Compilateurs de données </h1> <p>OCDE, Direction de la coopération pour le développement </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Total ODA flows to developing countries quantify the public effort (excluding non- concessional flows and export credits), that all donors provide for the economic development and welfare of developing countries. Within ODA, basic social services and development food aid focus on poverty alleviation in developing countries.</p>
fr: <h2>Justification :</h2> <p>Les flux totaux d'APD aux pays en développement quantifient l'effort public (à l'exclusion des flux non concessionnels et des crédits à l'exportation) que tous les donateurs fournissent pour le développement économique et le bien-être des pays en développement. Dans le cadre de l'APD, les services sociaux de base et l'aide alimentaire au développement sont axés sur la lutte contre la pauvreté dans les pays en développement.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Data in the Creditor Reporting System (i.e. at an activity level), are available from 1973 onwards. However, the data coverage is considered complete since 1995 for commitments and 2002 for disbursements.</p>
fr: <h2>Commentaires et limitations : </h2> <p> Les données du Système de notification des pays créanciers (c'est-à-dire au niveau des activités) sont disponibles à partir de 1973. Toutefois, la couverture des données est considérée comme complète depuis 1995 pour les engagements et 2002 pour les décaissements.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p><strong>From a donor country&#x2019;s perspective</strong>: The sum of bilateral ODA grants by donor that focus on poverty reduction as a share of the donor country&#x2019;s gross national income. </p> <p><strong>From a recipient country&#x2019;s perspective</strong>: The sum of total ODA grants from all donors (i.e. DAC donors, multilateral organisations and other bilateral providers of development cooperation) that focus on poverty reduction as a share of the developing country&#x2019;s gross national income. </p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p><strong> Du point de vue d'un pays donateur&#x2019;</strong> : La somme des dons bilatéraux d'APD par donateur qui se concentrent sur la réduction de la pauvreté en tant que part du revenu national brut du pays donateur&#x2019;. </p> <p><strong>Du point de vue d'un pays bénéficiaire&#x2019;</strong> : La somme des subventions totales de l'APD de tous les donateurs (c'est-à-dire les donateurs du CAD, les organisations multilatérales et les autres fournisseurs bilatéraux de coopération au développement) qui se concentrent sur la réduction de la pauvreté en tant que part du revenu national brut du pays en développement&#x2019;. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Due to high quality of reporting, no estimates are produced for missing data.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Due to high quality of reporting, no estimates are produced for missing data.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p> En raison de la qualité élevée des rapports, aucune estimation n'est produite pour les données manquantes.</p> <ul> <li><strong><em> Aux niveaux régional et mondial : </em></strong></li> </ul> <p>En raison de la grande qualité des rapports, aucune estimation n'est produite pour les données manquantes.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global, regional and country figures are based on the sum of ODA grant flows for poverty reduction.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Les chiffres mondiaux, régionaux et nationaux sont basés sur la somme des flux de subventions de l'APD pour la réduction de la pauvreté.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>The DAC statistical Reporting Directives govern the reporting of DAC statistics, and are reviewed and agreed by the DAC Working Party of Development Finance Statistics, see: <a href="https://one.oecd.org/document/DCD/DAC/STAT(2018)9/FINAL/en/pdf">https://one.oecd.org/document/DCD/DAC/STAT(2018)9/FINAL/en/pdf</a></p>
fr: <h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2> <p> Les directives du CAD sur les rapports statistiques régissent la communication des statistiques du CAD, et sont examinées et approuvées par le groupe de travail du CAD sur les statistiques du financement du développement, voir : <a href="https://one.oecd.org/document/DCD/DAC/STAT(2018)9/FINAL/en/pdf">https://one.oecd.org/document/DCD/DAC/STAT(2018)9/FINAL/fr/pdf </a></p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>The OECD/DAC Secretariat is responsible for verifying and validating data submissions from providers of development cooperation, as well as publishing the data.</p>
fr: <h2>Assurance de la qualité : </h2> <p>Le Secrétariat du CAD de l'OCDE est chargé de vérifier et de valider les données transmises par les fournisseurs de la coopération au développement, ainsi que de publier ces données.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Data are published on an annual basis in December for flows in the previous year.</p> <p>Detailed 2019 flows will be published in December 2020.</p> <p>Provisional data classification: Tier I</p> <h2>Time series:</h2> <p>The OECD/DAC has been collecting data on official and private resource flows, from 1960 at an aggregate level, and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements). </p> <h2>Disaggregation:</h2> <p>This indicator can be disaggregated by donor, by recipient country, by type of finance, by type of aid, by sub-sector, by policy marker (e.g. gender), etc.</p>
fr: <h1> Disponibilité des données</h1> <h2> Description:</h2> <p> Les données sont publiées sur une base annuelle en décembre pour les flux de l’année précédente. </p> <p> Les flux détaillés pour 2019 seront publiés en décembre 2020. </p> <p> Classification provisoire des données : niveau I</p> <h2> Série de temps:</h2> <p> L’OCDE/CAD recueille des données sur les flux officiels et privés de ressources, à partir de 1960 à un niveau global, et de 1973 au niveau de l’activité par l’intermédiaire du Système de notification des pays créanciers (les données du SNPC sont considérées comme complètes à partir de 1995 pour les engagements au niveau de l’activité et de 2002 pour les décaissements). </p> <h2> Désagrégation:</h2> <p> Cet indicateur peut être désagrégé par donateur, par pays bénéficiaire, par type de financement, par type d’aide, par sous-secteur, par marqueur politique (par exemple le sexe), etc.</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>DAC statistics are standardized on a calendar year basis for all donors and may differ from fiscal year data available in budget documents for some countries.</p>
fr: <h2> Sources d’écarts:</h2> <p> Les statistiques du CAD sont normalisées sur une base d’année civile pour tous les donateurs et peuvent différer des données de l’exercice disponible dans les documents budgétaires de certains pays. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL: </h2> <p>See all links here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p> <h2>References: </h2> <p>See all links here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p>
fr: <h1>Références</h1> <h2>URL : </h2> <p>Voir tous les liens ici : <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p> <h2> Références : </h2> <p>Voir tous les liens ici : <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p>
