Repository: brockfanning/sdg-metadata
Catalog: translations/*/10-5-1.po
Languages: ru

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>It is not relevant to the seven FSIs. Source data are collected by banks&#x2019; supervisory authorities and complete reporting is usually mandated by law.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>The FSIs are not compiled at regional or global levels.</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На уровне страны: </em> </strong> </li> </ul> <p> Это не применимо к семи ПФУ. Исходные данные собираются органами банковского &#x2019; надзора и полная отчетность обычно требуется по закону </p>. <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> ПФУ не составляются на региональном или глобальном уровнях. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>The FSIs are not aggregated at regional levels.</p>
ru: <h2> Региональные агрегаты: </h2> <p> ПФУ не агрегируются на региональных уровнях. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>The FSI Compilation Guide (206) available at <a href="http://data.imf.org/FSI">http://data.imf.org/FSI</a>.</p>
ru: <h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2> <p> Руководство по составлению ПФУ (206) доступно по адресу <a href="http://data.imf.org/FSI"> http://data.imf.org/FSI </a>. </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>The common source data are data reported by banks for supervisory purposes. National supervisors check and validate the data that are used by national FSI compilers. IMF staff check the FSIs reported by countries before posting on the FSI website and address data issues in collaboration with the national compilers whenever such issues are flagged by the validation and consistency checks implemented in the IMF data processing system. </p>
ru: <h2> Обеспечение качества: </h2> <p>Общие исходные данные - это данные, предоставляемые банками для надзорных целей. Национальные надзорные органы проверяют и подтверждают данные, которые используются национальными составителями ПФУ. Персонал МВФ проверяет ПФУ, представленные странами, прежде чем размещать их на веб-сайте ПФУ, и решает проблемы с данными в сотрудничестве с национальными составителями, когда такие проблемы возникают в ходе проверок достоверности и согласованности, которые осуществляются в системе обработки данных МВФ. </p>

# COVERAGE
source: <h1>Data availability</h1> <p><strong>Description:</strong></p> <p>As of end-December 2018, there were 138 FSI reporters. All countries report all or most core FSIs and some encouraged FSIs that can be used to support the interpretation of these seven SDG indicators. </p> <h2>Time series:</h2> <p>Data for most countries are reported on a monthly or quarterly basis; a few countries report data on a semi-annual basis and with a lag of more than a quarter. Data are available as far back as 2005 for some countries.</p> <h2>Disaggregation:</h2> <p>The FSIs disseminated by the IMF are weighted averages for the sector as a whole (e.g., deposit takers, other financial corporations, nonfinancial corporations). Data for parent banks, their branches, and relevant subsidiaries are consolidated; if this consolidation is not possible or not applicable, an explanation is provided in the metadata. There are no disaggregated breakdowns of the FSIs reported to the IMF.</p>
ru: <h1> Доступность данных </h1> <p> <strong> Описание: </strong> </p> <p> По состоянию на конец декабря 2018 года 138 лиц направляли данные по ПФУ. Все страны предоставляют все или большинство основных ПФУ, а также некоторые рекомендуемые ПФУ, которые можно использовать для поддержки интерпретации этих семи показателей ЦУР. </p> <h2> Временные ряды: </h2> <p> Данные по большинству стран предоставляются ежемесячно или ежеквартально; несколько стран представляют данные раз в полгода и с задержкой более чем в квартал. По некоторым странам данные доступны за 2005 год. </p> <h2> Дезагрегирование: </h2> <p> ПФУ, распространяемые МВФ, представляют собой средневзвешенные значения по сектору в целом (например, депозитариев, других финансовых корпораций, нефинансовых корпораций). Данные по материнским банковским компаниям, их филиалам и соответствующим дочерним компаниям консолидируются; если такое объединение невозможно или неприменимо, пояснение приводится в метаданных. Дезагрегированные данные по ПФУ не представляются в МВФ. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Data calculated by other sources could be different from the FSIs disseminated by the IMF due to the use of different compilation methodology and/or institutional coverage. The FSIs disseminated by the IMF are compiled based on the <em>FSI Compilation Guide</em>, which provides the guidance on the concepts and definitions, and sources and techniques for the compilation of cross-country comparable data to support national and international surveillance of financial systems. To facilitate identification of possible discrepancies across countries, reporters provide metadata to the IMF that detail departures from recommendations in the <em>FSI Guide</em>.</p>
ru: <h2> Источники расхождений: </h2> <p> Данные, рассчитанные из других источников, могут отличаться от ПФУ, распространяемых МВФ, из-за использования другой методологии составления и / или институционального охвата. ПФУ, распространяемые МВФ, составлены на основе <em> Руководства по составлению ПФУ </em>, в котором содержатся рекомендации по понятиям и определениям, а также источникам и методам составления сопоставимых данных по странам для поддержки национальных и международных наблюдений за финансовыми системами. Чтобы облегчить выявление возможных расхождений между странами, лица, направляющие отчеты, предоставляют МВФ метаданные, в которых подробно описываются отклонения от рекомендаций, содержащихся в <em> Руководстве ПФУ </em>. </p>
