Repository: brockfanning/sdg-metadata
Catalog: translations/*/10-5-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 10: Reduce inequality within and among countries</p>
ru: <p>Цель 10: Сокращение неравенства внутри стран и между ними</p>

# SDG_TARGET
source: <p>Target 10.5: Improve the regulation and monitoring of global financial markets and institutions and strengthen the implementation of such regulations</p>
ru: <p>Задача 10.5: Совершенствовать методы регулирования и мониторинга глобальных финансовых рынков и учреждений и более последовательно применять такие методы</p>

# SDG_INDICATOR
source: <p>Indicator 10.5.1: Financial Soundness Indicators (FSIs)</p>
ru: <p>Показатель 10.5.1: Показатели финансовой устойчивости</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>Linkages with any other Goals and Targets: Recommendation II.2 of G-20 Data Gap Initiative &#x2013; 2 concerns FSIs. Its target is by 2021, G-20 economies to report the seven FSIs expected from the Special Data Dissemination Standards Plus (SDDS Plus) adherent economies on a quarterly frequency, with a timeliness of one quarter. The seven SDG FSIs are the same as the FSIs under SDDS, but with one exception under SDDS Plus, where resident real estate price index is used instead of net open position in foreign exchange to capital.</p>
ru: <h1> Связанные индикаторы </h1> <p> Связь с любыми другими целями и задачами: Рекомендация II.2 второй фазы Инициативы Группы 20-ти/МВФК в отношении пробелов в данных &#x2013; касается показателей финансовой устойчивости (ПФУ). Рекомендация нацелена на то, чтобы к 2021 г. страны "Большой двадцатки" ежеквартально представляли отчеты по семи ПФУ, которые, как ожидается, будут представляться странами, присоединившимися к Специальному стандарту распространения данных - плюс (ССРД-плюс), при этом своевременность представления отчетов должна составлять один квартал. Семь ПФУ в ЦУР такие же, как ПФУ в ССРД, но с одним исключением в ССРД-плюс, где индекс цен на жилую недвижимость используется вместо чистой открытой позиции в иностранной валюте по отношению к собственному капиталу. </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Seven FSIs are included as SDG indicators for 10.5.1 and expressed as percent.</p> <ol> <li>Regulatory Tier 1 capital to assets </li> <li>Regulatory Tier 1 capital to risk- weighted assets </li> <li>Nonperforming loans net of provisions to capital </li> <li>Nonperforming loans to total gross loans </li> <li>Return on assets </li> <li>Liquid assets to short-term liabilities </li> <li>Net open position in foreign exchange to capital </li> </ol> <p><strong><em>Regulatory Tier 1 capital to assets</em></strong>: This is the ratio of the core capital (Tier 1) to total (balance sheet) assets. </p> <p> </p> <p><strong><em>Regulatory Tier 1 capital to risk- weighted assets</em></strong><em>:</em> It is calculated using total regulatory Tier 1 capital as the numerator and risk-weighted assets as the denominator. The data for this FSI are compiled in accordance with the guidelines of either Basel I, Basel II, or Basel III. </p> <p> </p> <p><strong><em>Nonperforming loans net of provisions to capital</em></strong><em>:</em> This FSI is calculated by taking the value of nonperforming loans (NPLs) less the value of specific loan loss provisions as the numerator and capital as the denominator. Capital is measured as total regulatory capital. </p> <p> </p> <p><strong><em>Nonperforming loans to total gross loans</em></strong><em>:</em> This FSI is calculated by using the value of NPLs as the numerator and the total value of the loan portfolio (including NPLs, and before the deduction of specific loan- loss provisions) as the denominator. </p> <p> </p> <p><strong><em>Return on assets</em></strong><em>:</em> This FSI is calculated by dividing annualized net income before extraordinary items and taxes (as recommended in the FSI Guide) by the average value of total assets (financial and nonfinancial) over the same period. </p> <p> </p> <p><strong><em>Liquid assets to short-term liabilities</em></strong>: This FSI is calculated by using the core measure of liquid assets as the numerator and short-term liabilities as the denominator. The ratio can also be calculated by taking the broad measure of liquid assets as the numerator. For jurisdictions that have implemented Basel III, this indicator could be supplemented with the liquidity coverage ratio.</p> <p> </p> <p><strong><em>Net open position in foreign exchange to capital</em></strong>: The net open position in foreign exchange should be calculated based on the recommendation of the Basel Committee for Banking Supervision (BCBS). Capital should be total regulatory capital as net open position in foreign exchange is a supervisory concept. </p> <h2>Concepts:</h2> <p><strong><em>Regulatory Tier 1 capital to assets</em></strong><em>:</em> Regulatory Tier 1 capital is calculated based on Basel I, II, or III depending on countries&#x2019; supervisory practices. Denominator is total balance sheet (non-risk weighted) assets. </p> <p> </p> <p><strong><em>Regulatory Tier 1 capital to risk- weighted assets</em></strong>: Regulatory Tier 1 capital is calculated based on Basel I, II, or III depending on countries&#x2019; supervisory practices. Denominator is risk-weighted assets also calculated based on Basel standards. </p> <p> </p> <p><strong><em>Nonperforming loans (NPLs) net of provisions to capital</em></strong><em>:</em> A loan is classified as NPL when payment of principal or interest is past due by 90 days or more, or evidence exists that a full or partial amount of a loan is not going to be recovered. Only specific loan loss provisions are used in this calculation and they refer charges against the value of specific loans. Data exclude accrued interest in NPLs. Capital is measured as total regulatory capital calculated based on Basel I, II, or III depending on countries&#x2019; supervisory practices.</p> <p> </p> <p><strong><em>Nonperforming loans to total gross loans</em></strong><em>:</em> A loan is classified as NPL when payment of principal or interest is past due by 90 days or more, or evidence exists that a full or partial amount of a loan is not going to be recovered. The denominator is the total value of the loan portfolio (including NPLs, and before the deduction of specific loan- loss provisions). </p> <p> </p> <p><strong><em>Return on assets</em></strong>: The numerator is annualized net income before extraordinary items and taxes. The denominator is the average value of total assets (financial and nonfinancial) over the same period. </p> <p> </p> <p><strong><em>Liquid assets to short-term liabilities</em></strong><em>:</em> Core measure of liquid assets includes currency and deposits and other financial assets available on demand or within three months. Broad measures equal core measure plus securities traded in liquid markets that can be converted into cash with minimal change in value. The denominator is short-term elements of debt liabilities plus net (short-term) market value of financial derivatives position. The latter is calculated as financial derivatives liability position minus financial derivative asset position. Short-term refers to three months and should be defined on a remaining maturity basis. If remaining maturity is not available, original maturity can be used as an alternative.</p> <p> </p> <p><strong><em>Net open position in foreign exchange to capital</em></strong>: The net open position in foreign exchange equals the foreign-currency and foreign-currency linked element of balance sheet assets and off-balance sheet exposures minus the foreign-currency and foreign-currency linked element of balance sheet liabilities and off-balance sheet exposures. Foreign-currency-linked instruments refer to accounts denominated in national currency, but their payments are linked to exchange rates, thus subject to foreign exchange risk. The denominator is total regulatory capital as defined above. </p>
ru: </h2><h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Семь ПФУ включены как показатели ЦУР для показателя 10.5.1 и выражены в процентах. </p> <ol> <li> Отношение нормативного капитала первого уровня к активам </li> <li> Отношение нормативного капитала 1 уровня к активам, взвешенным с учетом риска </li> <li> Отношение необслуживаемых кредитов за вычетом резервов к капиталу </li> <li> Отношение необслуживаемых кредитов к общей сумме кредитов </li> <li> Прибыль на активы </li> <li> Отношение ликвидных активов к краткосрочным обязательствам </li> <li> Отношение чистой открытой позиции в иностранной валюте к капиталу </li> </ol> <p> <strong> <em> Отношение нормативного капитала первого уровня к активам </em> </strong>: Это отношение основного капитала (уровень 1) к совокупным (балансовым) активам. </p> <p> </p> <p> <strong> <em> Отношение нормативного капитала 1 уровня к активам, взвешенным с учетом риска </em> </strong> <em>: </em> Показатель рассчитывается с использованием общего нормативного капитала уровня 1 в качестве числителя и активов, взвешенных с учетом риска, в качестве знаменателя. Данные для этого ПФУ составлены в соответствии с руководящими принципами Базель I, Базель II или Базель III. </p> <p> </p> <p> <strong> <em> Отношение необслуживаемых кредитов за вычетом резервов к капиталу </em> </strong> <em>: </em> Этот ПФУ рассчитывается путем использования стоимости необслуживаемых кредитов (НОК) за вычетом стоимости специального резерва для покрытия убытков по ссудам в числителе и капитала в качестве знаменателя. Капитал оценивается как общий нормативный капитал. </p> <p> </p> <p> <strong> <em> Отношение необслуживаемых кредитов к общей сумме кредитов </em> </strong> <em>: </em> Этот ПФУ рассчитывается путем использования стоимости необслуживаемых кредитов (НОК) в качестве числителя и общей стоимости кредитного портфеля (включая необслуживаемые кредиты и до вычета специальных резервов для покрытия убытков по ссудам) в качестве знаменателя. </p> <p> </p> <p> <strong> <em> Прибыль на активы </em> </strong> <em>: </em> Этот ПФУ рассчитывается путем деления чистой прибыли в годовом исчислении до вычета чрезвычайных обстоятельств и налогов (как рекомендовано в Руководстве по показателям финансовой устойчивости) на среднюю стоимость общих активов (финансовых и нефинансовых) за тот же период. </p> <p> </p> <p> <strong> <em> Отношение ликвидных активов к краткосрочным обязательствам </em> </strong>: Этот ПФУ рассчитывается с использованием базовой оценки ликвидных активов в качестве числителя и краткосрочных обязательств в качестве знаменателя. Соотношение также можно рассчитать, взяв в качестве числителя широкую оценку ликвидных активов. Для юрисдикций, которые внедрили Базель III, этот показатель может быть дополнен коэффициентом покрытия ликвидности. </p> <p> </p> <p> <strong> <em> Отношение чистой открытой позиции в иностранной валюте к капиталу </em> </strong>: Чистая открытая позиция в иностранной валюте должна рассчитываться на основании рекомендации Базельского комитета по банковскому надзору (BCBS). Капитал должен составлять совокупный нормативный капитал, поскольку чистая открытая позиция в иностранной валюте является надзорной концепцией. </p> <h2> Концепции: </h2> <p> <strong> <em>Отношение нормативного капитала первого уровня к активам </em> </strong> <em>: </em> Нормативный капитал первого уровня рассчитывается на основе Базеля I, II или III в зависимости от надзорной практики страны. Знаменатель - это общая сумма балансовых (без взвешенных с учетом риска) активов). </p> <p> </p> <p> <strong> <em> Отношение нормативного капитала 1 уровня к активам, взвешенным с учетом риска </em> </strong>: Нормативный капитал первого уровня рассчитывается на основе Базеля I, II или III в зависимости от надзорной практики страны. Знаменатель - это активы, взвешенные с учетом риска, также рассчитанные на основе стандартов Базеля. </p> <p> </p> <p> <strong> <em> Отношение необслуживаемых кредитов за вычетом резервов к капиталу </em> </strong> <em>: </em> Заем классифицируется как НОК, если выплата основной суммы или процентов просрочена на 90 дней или более, или есть доказательства того, что полная или частичная сумма кредита не будет возмещена. В этом расчете используются только специальные резервы для покрытия убытков по ссудам, и они соотносят расходы со стоимостью конкретных ссуд. Данные не включают начисленные проценты по необслуживаемым кредитам. Капитал оценивается как совокупный нормативный капитал, рассчитанный на основе Базеля I, II или III в зависимости от надзорной практики страны. </p> <p> </p> <p> <strong> <em> Отношение необслуживаемых кредитов к общей сумме кредитов </em> </strong> <em>: </em> Заем классифицируется как НОК, если выплата основной суммы или процентов просрочена на 90 дней или более, или есть доказательства того, что полная или частичная сумма кредита не будет возмещена. Знаменатель - это общая стоимость кредитного портфеля (включая необслуживаемые кредиты, и до вычета специальных резервов для покрытия убытков по ссудам). </p> <p> </p> <p> <strong> <em> Прибыль на активы </em> </strong>: В числителе указывается чистая прибыль до вычета чрезвычайных обстоятельств и налогов в годовом выражении. Знаменатель - это средняя стоимость совокупных активов (финансовых и нефинансовых) за тот же период. </p> <p> </p> <p> <strong> <em> Отношение ликвидных активов к краткосрочным обязательствам </em> </strong> <em>: </em> Базовая оценка ликвидных активов включает валюту, депозиты и другие финансовые активы, доступные по требованию или в течение трех месяцев. Широкие оценки равны базовой оценке плюс ценные бумаги, торгуемые на ликвидных рынках, которые могут быть конвертированы в наличные с минимальным изменением стоимости. Знаменатель представляет собой краткосрочные элементы долговых обязательств плюс чистая (краткосрочная) рыночная стоимость позиции по производным финансовым инструментам. Последний рассчитывается как позиция по обязательствам по производным финансовым инструментам за вычетом позиции по активам по производным финансовым инструментам. Определение "краткосрочный" - это три месяца, и его следует устанавливать на основе оставшегося срока погашения. Если оставшийся срок погашения недоступен, в качестве альтернативы можно использовать первоначальный срок погашения. </p> <p> </p> <p> <strong> <em> Отношение чистой открытой позиции в иностранной валюте к капиталу </em> </strong>: Чистая открытая позиция в иностранной валюте равна иностранной валюте и связанному с иностранной валютой элементу балансовых активов и внебалансовых рисков, за вычетом иностранной валюты и связанного с иностранной валютой элемента балансовых обязательств и внебалансовых рисков. Связанные с иностранной валютой инструменты относятся к счетам, деноминированным в национальной валюте, но платежи по ним привязаны к обменным курсам, таким образом, подвержены валютному риску. Знаменатель — это совокупный нормативный капитал, как определено выше. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <p><strong>Description:</strong></p> <p>The common source data are data reported by banks for supervisory purposes. They include balance sheet, income statement, and supervisory series (such as Tier 1 capital, Tier 2 capital, risk-weighted assets).</p>
ru: <h1> Источники данных </h1> <p> <strong> Описание: </strong> </p> <p> Общие исходные данные - это данные, предоставляемые банками в надзорных целях. Они включают баланс, отчет о прибылях и убытках и ряды данных банковского надзора (например, капитал первого уровня, капитал второго уровня, активы, взвешенные с учетом риска). </p>.

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The national central banks or supervisory agencies collect these data for supervisory purposes, and these data are used for FSI compilation.</p>
ru: <h2> Процесс сбора: </h2> <p> Национальные центральные банки или надзорные органы собирают эти данные для целей надзора и эти данные используются для составления ПФУ. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>There are no predetermined deadlines. Countries report new FSIs as soon as they are ready.</p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Нет заранее установленных сроков. Страны отчитываются о новых показателях финансовой устойчивости по мере их готовности. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>The FSIs are compiled at national level, but not at region or global level. </p>
ru: <h1> Составители данных </h1> <p> ПФУ составляются на национальном уровне, но не на региональном или глобальном уровне. </p>

# RATIONALE
source: <h2>Rationale:</h2> <p><strong><em>Regulatory Tier 1 capital to assets</em></strong>: It is a more stringent version of the leverage ratio and indicates the extent to which assets are funded by other than own funds and is a measure of capital adequacy of the deposit-taking sector. </p> <p> </p> <p><strong><em>Regulatory Tier 1 capital to risk- weighted assets</em></strong>: It measures the capital adequacy of deposit takers based on the core capital concept of the Basel Committee on Banking Supervision (BCBS). Capital adequacy and availability ultimately determine the degree of robustness of financial institutions to withstand shocks to their balance sheets. </p> <p> </p> <p><strong><em>Nonperforming loans net of provisions to capital</em></strong><em>:</em> This FSI is a capital adequacy ratio and is an important indicator of the capacity of bank capital to withstand losses from NPLs that are not covered by specific loan loss provisions. </p> <p> </p> <p><strong><em>Nonperforming loans to total gross loans</em></strong>: This FSI is often used as a proxy for asset quality and is intended to identify problems with asset quality in the loan portfolio. </p> <p> </p> <p><strong><em>Return on assets</em></strong>: It is an indicator of bank profitability and is intended to measure deposit takers&#x2019; efficiency in using their assets. </p> <p> </p> <p><strong><em>Liquid assets to short-term liabilities</em></strong>: It is a liquid asset ratio and is intended to capture the liquidity mismatch of assets and liabilities and provides an indication of the extent to which deposit takers can meet the short-term withdrawal of funds without facing liquidity problems. </p> <p> </p> <p><strong><em>Net open position in foreign exchange to capital</em></strong><em>:</em> This FSI is an indicator of sensitivity to market risk, which is intended to gauge deposit takers&#x2019; exposure to exchange rate risk compared with capital. It measures the mismatch of foreign currency asset and liability positions to assess the vulnerability to exchange rate movements.</p>
ru: <h2> Обоснование: </h2> <p> <strong> <em> Отношение нормативного капитала 1-го уровня к активам </em> </strong>: это более строгая версия коэффициента левериджа, указывающая на пределы, в которых активы финансируются скорее другими, а не собственными средствами, а также мера достаточности капитала сектора привлечения депозитов. </p> <p> </p> <p> <strong> <em> Отношение нормативного капитала 1 уровня к активам, взвешенным с учетом риска </em> </strong>: Показатель оценивает достаточность капитала депозитариев на основе концепции базового капитала Базельского комитета по банковскому надзору (BCBS). Достаточность и доступность капитала в итоге определяют степень устойчивости финансовых учреждений к потрясениям в их балансах. </p> <p> </p> <p> <strong> <em> Отношение необслуживаемых кредитов за вычетом резервов к капиталу </em> </strong> <em>: </em> Этот ПФУ представляет собой коэффициент достаточности капитала и является важным показателем способности банковского капитала противостоять убыткам от необслуживаемых кредитов, которые не покрываются специальным резервом для покрытия убытков по ссудам. </p> <p> </p> <p> <strong> <em> Отношение необслуживаемых кредитов к общей сумме кредитов </em> </strong>: Этот ПФУ часто используется в качестве дублирующего показателя качества активов и предназначен для выявления проблем с качеством активов в кредитном портфеле.</p> <p> </p> <p> <strong> <em> Прибыль на активы </em> </strong>: Это индикатор рентабельности банка, предназначенный для оценки эффективности депозитариев использования своих активов.</p> <p> </p> <p> <strong> <em> Отношение ликвидных активов к краткосрочным обязательствам </em> </strong>: Это отношение ликвидности к активам и предназначено для выявления несоответствия ликвидности активов и пассивов, а также показывает, до какой степени депозитарии могут исполнить краткосрочный вывод средств, не столкнувшись с проблемами ликвидности.. </p> <p> </p> <p> <strong> <em>Отношение чистой открытой позиции в иностранной валюте к капиталу </em> </strong> <em>: </em> Этот ПФУ является показателем чувствительности к рыночному риску, который предназначен для оценки подверженности депозитариев риску изменения валютного курса по сравнению с капиталом. Он измеряет несоответствие позиций активов и пассивов в иностранной валюте для оценки уязвимости к колебаниям обменного курса. </p>.

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Data for most countries are reported on a monthly or quarterly basis; a few countries report data on a semi-annual basis and with a lag of more than a quarter. As of end-December 2018, there were 138 FSI reporters. Some countries&#x2019; compilation practices deviate from the FSI Guide methodology in certain areas and are documented in the FSI metadata also posted on the IMF&#x2019;s FSI website. Reporting countries provide all or most core FSIs and some encouraged FSIs that can be used to support the interpretation of these seven SDG indicators. FSI data and metadata reported by countries are available at <a href="http://data.imf.org/FSI.">http://data.imf.org/FSI.</a></p>
ru: <h2> Комментарии и ограничения: </h2> <p> Данные по большинству стран предоставляются ежемесячно или ежеквартально; несколько стран представляют данные раз в полгода и с задержкой более, чем в квартал. По состоянию на конец декабря 2018 года 138 лиц направляли данные по ПФУ. В некоторых странах методы составления данных отличаются от методологии Руководства ПФУ в определенных областях и задокументированы в метаданных ПФУ, также размещенных на веб-сайте ПФУ МВФ. Отчитывающиеся страны предоставляют все или большинство основных ПФУ, а также некоторые рекомендуемые ПФУ, которые можно использовать для поддержки интерпретации этих семи показателей ЦУР. Данные ПФУ и метаданные, представленные странами, доступны по адресу <a href="http://data.imf.org/FSI."> http://data.imf.org/FSI. </a> </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The calculation of the seven FSIs is detailed in section on &#x201C;Definition&#x201D; above. The common source data are data reported by banks to supervisory authorities, which are usually the FSI compilers. </p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Расчет семи ПФУ подробно описан выше в разделе &#x201C; Определение &#x201D;. Общие исходные данные - это данные, сообщаемые банками надзорным органам, которые обычно являются составителями ПФУ. </p>
