Repository: brockfanning/sdg-metadata
Catalog: translations/*/10-6-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 10: Reduce inequality within and among countries</p>
ru: <p>Цель 10: Сокращение неравенства внутри стран и между ними</p>

# SDG_TARGET
source: <p>Target 10.6: Ensure enhanced representation and voice for developing countries in decision-making in global international economic and financial institutions in order to deliver more effective, credible, accountable and legitimate institutions</p>
ru: <p>Задача 10.6: Обеспечить большую представленность и большее право голоса развивающихся стран в процесса принятия решений в глобальных международных экономических и финансовых учреждениях, с тем чтобы сделать эти учреждения более эффективными, авторитетными, подотчетными и легитимнымии</p>

# SDG_INDICATOR
source: <p>Indicator 10.6.1: Proportion of members and voting rights of developing countries in international organizations</p>
ru: <p>Показатель 10.6.1: Доля развивающихся стран в членском составе международных организаций и удельный вес их голосов</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>16.8.1</p>
ru: <h1> Связанные показатели </h1> <p>16.8.1</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>Financing for Development Office, DESA (FFDO)</p>
ru: <h1> Институциональная информация </h1> <h2> Организация(и):</h2> <p> Управление по финансированию развития (FFDO), Департамент ООН по экономическим и социальным вопросам (DESA)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The proportion of members and voting rights of developing countries in international organizations has two components, the developing country proportion of voting rights and the developing country proportion of membership in international organisations. In some institutions these two components are identical.</p> <h2>Concepts:</h2> <p>The indicator is calculated independently for eleven different international institutions: The United Nations General Assembly, the United Nations Security Council, the United Nations Economic and Social Council, the International Monetary Fund, the International Bank for Reconstruction and Development, the International Finance Corporation, the African Development Bank, the Asian Development Bank, the Inter-American Development Bank, the World Trade Organisation, and the Financial Stability Board.</p> <p>There is no established convention for the designation of &quot;developed&quot; and &quot;developing&quot; countries or areas in the United Nations system. In common practice, Japan in Asia, Canada and the United States in northern America, Australia and New Zealand in Oceania, and Europe are considered &quot;developed&quot; regions or areas. The aggregation across all institutions is currently done according to the United Nations M.49 statistical standard which includes designation of &#x201C;developed regions&#x201D; and &#x201C;developing regions&#x201D;, while an ongoing review seeks to reach agreement on how to define these terms for the purposes of SDG monitoring. The designations &quot;developed&quot; and developing&quot; are intended for statistical convenience and do not necessarily express a judgement about the stage reached by a particular country or area in the development process.</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p>Доля развивающихся стран в членском составе международных организаций и удельный вес их голосов состоит из двух компонентов: удельный вес голосов развивающихся стран и доля развивающихся стран в членском составе международных организаций. В некоторых учреждениях эти два компонента идентичны.</p> <h2> Понятия: </h2> <p> Показатель рассчитывается независимо для одиннадцати различных международных учреждений: Генеральная Ассамблея Организации Объединенных Наций, Совет Безопасности Организации Объединенных Наций, Экономический и Социальный Совет Организации Объединенных Наций, Международный валютный фонд, Международный банк реконструкции и развития, Международная финансовая корпорация, Африканский банк развития, Азиатский банк развития, Межамериканский банк развития, Всемирная торговая организация и Совет по финансовой стабильности</p> В системе Организации Объединенных Наций не существует установленной конвенции об обозначении развитых и развивающихся стран или областей. В обычной практике Япония в Азии, Канада и Соединенные Штаты в Северной Америке, Австралия и Новая Зеландия в Океании и Европа считаются развитыми регионами или областями. Агрегирование по всем учреждениям в настоящее время производится в соответствии со статистическим стандартом М.49 Организации Объединенных Наций, который включает в себя обозначение развитых регионов и развивающихся регионов, в то время как текущий обзор направлен на достижение соглашения о том, как определить эти термины для целей мониторинга ЦУР. Обозначения "развитые" и "развивающиеся" предназначены для удобства статистики и не обязательно выражают суждение о стадии, достигнутой конкретной страной или областью в процессе развития.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Annual reports, as presented on the website of the institution in question, are used as sources of data. Sources of information by institution:</p> <ul> <li>United Nations General Assembly: Website of the General Assembly</li> <li>United Nations Security Council: Report of the Security Council for the respective year</li> <li>United Nations Economic and Social Council: Report of the Economic and Social Council for the respective year</li> <li>International Monetary Fund: Annual Report for the respective year</li> <li>International Bank for Reconstruction and Development: Management&#x2019;s Discussion &amp; Analysis and Financial Statements for the respective year</li> <li>International Finance Corporation: Annual Report (volume 2) for the respective year</li> <li>African Development Bank: Annual Report for the respective year </li> <li>Asian Development Bank: Annual Report for the respective year</li> <li>Inter-American Development Bank: Annual Report for the respective year</li> <li>World Trade Organisation: WTO Annual Report 2015</li> <li>Financial Stability Board: Charters of the Financial Stability Board</li> </ul>
ru: <h1> Источники данных</h1> <h2> Описание:</h2> <p>В качестве источников данных используются ежегодные доклады, представленные на веб-сайте соответствующего учреждения. Источники информации в разбивке по учреждениям: </p> <ul> <li> Генеральная Ассамблея Организации Объединенных Наций: Веб-сайт Генеральной Ассамблеи</li> <li> Совет Безопасности Организации Объединенных Наций: Доклад Совета Безопасности за соответствующий год</li> <li> Экономический и Социальный Совет Организации Объединенных Наций: Доклад Экономического и Социального Совета за соответствующий год </li> <li> Международный валютный фонд: Годовой отчет за соответствующий год</li> <li> Международный банк реконструкции и развития: анализ дискуссий по вопросам управления и финансовая отчетность за соответствующий год</li> <li> Международная финансовая корпорация: Годовой отчет (том 2) за соответствующий год</li> <li> Африканский банк развития: Годовой доклад за соответствующий год</li> <li> Азиатский банк развития: Годовой отчет за соответствующий год</li> <li> Межамериканский банк развития: Годовой отчет за соответствующий год</li> <li> Всемирная торговая организация: Годовой отчет ВТО за 2015 год</li> <li> Совет по финансовой стабильности: Устав Совета по финансовой стабильности</li> </ul>

# FREQ_COLL
source: <h1>Calendar</h1>
ru: <h1> Календарь</h1>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <ul> <li>United Nations General Assembly: continuous</li> <li>United Nations Security Council: annually in September </li> <li>United Nations Economic and Social Council: annually in October</li> <li>International Monetary Fund: annually in October </li> <li>International Bank for Reconstruction and Development: annually in September </li> <li>International Finance Corporation: annually in September</li> <li>African Development Bank: annually in May </li> <li>Asian Development Bank: annually in April </li> <li>Inter-American Development Bank: annually in April </li> <li>World Trade Organisation: annually in May </li> <li>Financial Stability Board: annually in January </li> </ul>
ru: <h2> Выпуск данных: </h2> <ul> <li> Генеральная Ассамблея Организации Объединенных Наций: постоянно </li> <li> Совет Безопасности Организации Объединенных Наций: ежегодно в сентябре </li> <li> Экономический и Социальный Совет Организации Объединенных Наций: ежегодно в октябре </li> <li> Международный валютный фонд: ежегодно в октябре </li> <li> Международный банк реконструкции и развития: ежегодно в сентябре </li> <li> Международная финансовая корпорация: ежегодно в сентябре </li> <li> Африканский банк развития: ежегодно в мае </li> <li> Азиатский банк развития: ежегодно в апреле </li> <li> Межамериканский банк развития: ежегодно в апреле </li> <li> Всемирная торговая организация: ежегодно в мае </li> <li> Совет по финансовой стабильности: ежегодно в январе </li> </ul>

# DATA_SOURCE
source: <h1>Data providers</h1> <h2>Description:</h2> <p>The United Nations General Assembly, the United Nations Security Council, the United Nations Economic and Social Council, the International Monetary Fund, the International Bank for Reconstruction and Development, the International Finance Corporation, the African Development Bank, the Asian Development Bank, the Inter-American Development Bank, the World Trade Organisation, and the Financial Stability Board.</p>
ru: <h1> Поставщики данных </h1> <h2> Описание: </h2> <p>Генеральная Ассамблея Организации Объединенных Наций, Совет Безопасности Организации Объединенных Наций, Экономический и Социальный Совет Организации Объединенных Наций, Международный валютный фонд, Международный банк реконструкции и развития, Международная финансовая корпорация, Африканский банк развития, Азиатский банк развития, Межамериканский банк развития, Всемирная торговая организация и Совет по финансовой стабильности</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <h2>Description:</h2> <p>The data is compiled and the proportions calculated by the Financing for Development Office, United Nations Department of Economic and Social Affairs.</p>
ru: <h1> Составители данных </h1> <h2> Описание: </h2> <p> Данные составляются и пропорции рассчитываются Управлением по финансированию развития Департамента Организации Объединенных Наций по экономическим и социальным вопросам.</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The United Nations is based on a principle of sovereign equality of all its Member States (Article 2, UN Charter). This indicator aims to measure the degree to which States enjoy equal representation in different international organizations.</p>
ru: <h2> Обоснование: </h2> <p>Организация Объединенных Наций основана на принципе суверенного равенства всех своих государств-членов (статья 2 Устава ООН). Этот показатель направлен на оценку степени равного представительства государств в различных международных организациях.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Cross institutional comparisons needs to pay attention to the different membership of the institutions. Voting rights and membership in their institutions are agreed by the Member States themselves. As a structural indicator, there will be only small changes over time to reflect agreement on new States joining as Members, suspension of voting rights, membership withdrawal and negotiated voting rights changes.</p>
ru: <h2> Комментарии и ограничения:</h2> <p>При проведении межучрежденческих сопоставлений необходимо обращать внимание на различный членский состав учреждений. Право голоса и членство в учреждениях согласовываются самими государствами-членами. Что касается структурного показателя, то со временем в нем будут происходить лишь небольшие изменения, отражающие согласие на вступление новых государств в качестве членов, приостановление права голоса, выход из состава членов и согласованные изменения права голоса</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The computation uses each institutions&#x2019; own published membership and voting rights data from their respective annual reports. The proportion of voting rights is computed as the number of voting rights allocated to developing countries, divided by the total number of voting rights. The proportion of membership is calculated by taking the number of developing country members, divided by the total number of members.</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p>В расчетах используются данные о членстве и обладании правом голоса, публикуемые каждым учреждением в их соответствующих годовых отчетах. Удельный вес голосов рассчитывается как количество голосов, предоставленных развивающимся странам, деленное на общее количество голосов. Доля в членском составе рассчитывается как количество членов от развивающихся стран, деленное на общее количество членов учреждения.</p>

# COVERAGE
source: <h1>Data availability</h1> <p>Available for all countries.</p> <h2>Disaggregation:</h2> <p>Data is calculated and presented separately for each international organization.</p>
ru: <h1> Наличие данных </h1> <p> Данные имеются по всем странам. </p> <h2> Дезагрегирование: </h2> <p>Данные рассчитываются и представляются отдельно по каждой международной организации.</p>
