Repository: brockfanning/sdg-metadata
Catalog: translations/*/10-a-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 10: Reduce inequality within and among countries</p>
ru: <p>Цель 10: Сокращение неравенства внутри стран и между ними</p>

# SDG_TARGET
source: <p>Target 10.a: Implement the principle of special and differential treatment for developing countries, in particular least developed countries, in accordance with World Trade Organization agreements</p>
ru: <p>Задача 10.a: Проводить в жизнь принцип особого и дифференцированного режима для развивающихся стран, особенно наименее развитых стран, в соответствии с соглашениями Всемирной торговой организации</p>

# SDG_INDICATOR
source: <p>Indicator 10.a.1: Proportion of tariff lines applied to imports from least developed countries and developing countries with zero-tariff</p>
ru: <p>Показатель 10.a.1:Доля товарных позиций наименее развитых стран и развивающихся стран, к которым применяются нулевые тарифы</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>Linkages with indicator 17.12 on the implementation of duty-free and quota-free market access</p>
ru: <h1> Связанные показатели</h1> <p> Связи с показателем 17.12 об обеспечении беспошлинного и неквотируемого доступа на рынки</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Proportion of total number of tariff lines (in per cent) applied to products imported from least developed countries and developing countries corresponding to a 0% tariff rate in HS chapter 01-97.</p> <h2>Concepts:</h2> <p><strong><em>Tariff line or National Tariff lines (NTL):</em></strong> National Tariff Line codes refer to the classification codes, applied to merchandise goods by individual countries, that are longer than the HS six digit level. Countries are free to introduce national distinctions for tariffs and many other purposes. The national tariff line codes are based on the HS system but are longer than six digits. For example, the six digit HS code 010120 refers to Asses, mules and hinnies, live, whereas the US National Tariff line code 010120.10 refers to live purebred breeding asses, 010120.20 refers to live asses other than purebred breeding asses and 010120.30 refers to mules and hinnies imported for immediate slaughter.</p> <p><strong><em>Tariffs:</em></strong> Tariffs are customs duties on merchandise imports, levied either on an ad valorem basis (percentage of value) or on a specific basis (e.g. $7 per 100 kg). Tariffs can be used to create a price advantage for similar locally-produced goods and for raising government revenues. Trade remedy measures and taxes are not considered to be tariffs.</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Доля общего количества тарифных позиций (в процентах), применяемых к товарам, импортируемым из наименее развитых и развивающихся стран, соответствующая ставке тарифа 0% в главе 01-97 ГС. </p> <h2> Понятия: </h2> <p> <strong> <em> Тарифная позиция или Национальные тарифные позиции (НТП): </em> </strong> Коды национальной тарифной позиции относятся к классификационным кодам, применяемым к продаваемым товарам отдельными странами, обозначение которых превышает шестизначный уровень Гармонизированной системы. Страны могут свободно вводить национальные отличительные особенности для тарифов и многих других целей. Коды национальных тарифных позиций основаны на Гармонизированной системе, но содержат более шести цифр. Например, шестизначный код HS 010120 относится к ослам, мулам и лошакам, живым, тогда как код строки национального тарифа США 010120.10 относится к живым породистым племенным ослам, 010120.20 относится к живым ослам, кроме породистых племенных ослов, а 010120.30 относится к мулам и лошаков, ввезенных для немедленного убоя. </p> <p> <strong> <em> Тарифы: </em> </strong> Тарифы - это таможенные пошлины на импортируемые товары, взимаемые либо на основе стоимости (процент от стоимости), либо на основе, ориентированной на конкретные продукты (например, 7 долларов США за 100 кг). Тарифы могут использоваться для создания ценового преимущества на аналогичные товары местного производства и для увеличения государственных доходов. Контрмеры в области торговли и налоги не считаются тарифами. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The main information used to calculate indicators 10.a.1 is import tariff data. Information on import tariffs might be retrieved by contacting directly National statistical offices, permanent country missions to the UN, regional organizations or focal points within the customs, ministries in charge of customs revenues (Ministry of economy/finance and related revenue authorities) or, alternatively, the Ministry of trade. Tariff data for the calculation of this indicator are retrieved from ITC (MAcMap) - <a href="http://www.macmap.org/%20">http://www.macmap.org/</a> - WTO (IDB) - <a href="http://tao.wto.org">http://tao.wto.org</a> - and UNCTAD (TRAINS) databases. Import tariff data included in the ITC (MAcMap) database are collected by contacting directly focal points in line national agencies or regional organizations (in the case of custom unions or regional economic communities). When available, data are downloaded from national or regional official websites. In some cases, data are purchased from private companies. Import tariff data included in the WTO (IDB) database are sourced from official notifications of WTO members. Import tariff included in the UNCTAD (TRAINS) database are collected from official sources, including official country or regional organizations websites.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Основная информация, используемая для расчета показателей 10.a.1, - это данные по импортным тарифам. Информацию об импортных тарифах можно получить, связавшись напрямую с национальными статистическими управлениями, постоянными представительствами стран при ООН, региональными организациями или координаторами на таможне, министерствами, отвечающими за таможенные сборы (министерство экономики / финансов и соответствующие налоговые органы) или, в качестве альтернативы, Министерством торговли. Данные о тарифах для расчета этого показателя взяты из МТЦ (MAcMap) - <a href="http://www.macmap.org/%20"> http://www.macmap.org/ </a> - WTO (IDB) - <a href="http://tao.wto.org"> http://tao.wto.org </a> - и базы данных ЮНКТАД (TRAINS).Данные по импортным тарифам, включенные в базу данных МТЦ (MAcMap), собираются путем прямого контакта с координаторами в отраслевых национальных агентствах или региональных организациях (в случае таможенных союзов или региональных экономических сообществ). В случае доступности данные загружаются с национальных или региональных официальных веб-сайтов. В некоторых случаях данные приобретаются у частных компаний. Данные по импортным тарифам, включенные в базу данных ВТО (IDB), получены из официальных уведомлений членов ВТО. Тарифы на импорт, включенные в базу данных ЮНКТАД (TRAINS), собираются из официальных источников, включая официальные веб-сайты стран или региональных организаций. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Continuously updated all year round</p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Постоянно обновляется на протяжении всего года </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Indicatively the indicators calculations can be ready by March every year. However, the date of release will depend on the period envisaged for the launching of the SDG monitoring report. </p>
ru: <h2> Выпуск данных: </h2> <p> Ориентировочно расчет показателей может быть готов к марту каждого года. Однако дата выпуска будет зависеть от периода, предусмотренного для начала работы над отчетом по мониторингу ЦУР. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p><strong>Name:</strong></p> <p>ITC, WTO and UNCTAD</p> <h2>Description:</h2> <p>ITC, WTO and UNCTAD will jointly report on this indicator</p>
ru: <h1> Составители данных </h1> <p> <strong> Название: </strong> </p> <p> МТЦ, ВТО и ЮНКТАД </p> <h2> Описание: </h2> <p> МТЦ, ВТО и ЮНКТАД будут совместно представлять отчет по этому показателю </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The calculation of this indicator will allow observing on how many products Developing countries and LDCs will have free access to Developed countries markets. When compared to the tariff rates applied to other countries, this indicator will allow assessing to which extent special and differential treatment has been accorded in terms of import tariffs. The evolution of this indicator will indicate progress on the phasing out of tariff rates on goods coming from Developing and LDCs.</p>
ru: <h2> Обоснование: </h2> <p> Расчет этого показателя позволит наблюдать, сколько товаров из развивающихся стран и наименее развитых стран будут иметь свободный доступ на рынки развитых стран. При сравнении с тарифными ставками, применяемыми к другим странам, этот показатель позволит оценить, в какой степени был предоставлен особый и дифференцированный режим с точки зрения импортных тарифов. Развитие этого показателя будет указывать на прогресс в поэтапной отмене тарифных ставок на товары, поступающие из развивающихся и наименее развитых стран. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The following caveats should be taken in consideration while reviewing this indicator:</p> <ul> <li>Accurate estimates on special and differential treatment for developing countries do not exist, thus the calculations are limited to tariffs only. These are only part of the trade limitation factors, especially when looking at exports of developing or least developed countries under non-reciprocal preferential treatment that set criteria for eligibility.</li> <li>A full coverage of preferential schemes of developed countries are used for the computation, but preferential treatment may not be fully used by developing countries&apos; exporters for different reasons such as the inability of certain exporters to meet eligibility criteria (i.e., complying with rules of origin). As there is no accurate statistical information on the extent of the actual utilisation of each of these preferences, it is assumed that they are fully utilised.</li> <li>Duty free treatment is an indicator of market access, but is not always synonymous with preferential treatment for beneficiary countries, because a number of MFN tariffs are already at, or close to, zero, especially for fuels and minerals. International agreements on IT products also offer duty-free treatment for components and equipment used for production purpose.</li> </ul>
ru: <h2> Комментарии и ограничения: </h2> <p> При рассмотрении этого показателя следует принять во внимание следующие предостережения: </p> <ul> <li> Точных оценок особого и дифференцированного режима для развивающихся стран не существует, поэтому расчеты ограничиваются только тарифами. Это только часть факторов ограничения торговли, особенно при рассмотрении экспорта развивающихся или наименее развитых стран с невзаимным преференциальным режимом, который устанавливает критерии соответствия требованиям. </li> <li> Для расчета используется полный охват преференциальных схем развитых стран, но преференциальный режим может не полностью использоваться экспортерами из развивающихся стран&apos; по различным причинам, таким как неспособность определенных экспортеров соответствовать критериям приемлемости (т. е. соблюдение правил происхождения). Поскольку нет точной статистической информации о степени фактического использования каждого из этих предпочтений, предполагается, что они используются полностью. </li> <li> Беспошлинный режим является показателем доступа к рынку, но не всегда является синонимом преференциального режима для стран-бенефициаров, потому что ряд тарифов режима наибольшего благоприятствования уже равен нулю или близок к нулю, особенно для топлива и полезных ископаемых. Международные соглашения по ИТ-продуктам также предлагают беспошлинный режим для компонентов и оборудования, используемых в производственных целях. </li> </ul>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Missing values are calculated using the most recent year available.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Missing values are calculated using the most recent year available.</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Недостающие значения рассчитываются с использованием данных самого последнего имеющегося года. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Недостающие значения рассчитываются с использованием данных самого последнего имеющегося года. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Share of duty-free tariff lines in the total number of tariff lines by country or country groups. At the tariff line level, the minimum rate between the MFN and others imports regime is always take into account in our calculation.</p>
ru: <h2> Региональные агрегаты: </h2> <p> Доля беспошлинных тарифных позиций в общем количестве тарифных позиций по странам или группам стран. На уровне тарифной позиции в наших расчетах всегда принимается во внимание минимальная ставка между режимом наибольшего благоприятствования и другим режимом импорта. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Asia and Pacific: 42</p> <p>Africa: 49</p> <p>Latin America and the Caribbean: 34</p> <p>Europe, North America, Australia, New Zealand and Japan: 48</p> <h2>Time series:</h2> <p>Yearly data from 2005 to latest year </p> <h2>Disaggregation:</h2> <p>Disaggregation is available by product sector (e.g. Agriculture, Textile, Environmental goods), geographical regions and country income level (e.g. Developed, Developing, LDCs)</p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> Азиатско-Тихоокеанский регион: 42 </p> <p> Африка: 49 </p> <p> Латинская Америка и Карибский бассейн: 34 </p> <p> Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 48 </p> <h2> Временной ряд: </h2> <p> Годовые данные с 2005 года по последний год </p> <h2> Дезагрегирование: </h2> <p> Доступно дезагрегирование по продуктовым секторам (например, сельское хозяйство, текстиль, экологические товары), географическим регионам и уровню доходов страны (например, развитые, развивающиеся, наименее развитые страны) </p>
