Repository: brockfanning/sdg-metadata
Catalog: translations/*/10-b-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 10: Reduce inequality within and among countries</p>
ru: <p>Цель 10: Сокращение неравенства внутри стран и между ними</p>

# SDG_TARGET
source: <p>Target 10.b: Encourage official development assistance and financial flows, including foreign direct investment, to States where the need is greatest, in particular least developed countries, African countries, small island developing States and landlocked developing countries, in accordance with their national plans and programmes</p>
ru: <p>Задача 10.b: Поощрять выделение официальной помощи в целях развития и финансовые потоки, в том числе прямые иностранные инвестиции, в наиболее нуждающиеся государства, особенно в наименее развитые страны, африканские страны, малые островные развивающиеся государства и развивающиеся страны, не имеющие выхода к морю, в соответствии с их национальными планами и программами</p>

# SDG_INDICATOR
source: <p>Indicator 10.b.1: Total resource flows for development, by recipient and donor countries and type of flow (e.g., official development assistance, foreign direct investment and other flows)</p>
ru: <p>Показатель 10.b.1: Совокупный объем потоков ресурсов в целях развития в разбивке по странам-получателям и странам-донорам и видам потоков (например, официальная помощь в целях развития, прямые иностранные инвестиции и прочие финансовые потоки)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Total resource flows for development, by recipient and donor countries and type of flow comprises of Official Development Assistance (ODA), other official flows (OOF) and private flows.</p> <h2>Concepts:</h2> <p>Official and private flows, both concessional and non-concessional to developing countries. For official flows the major distinction is between official development assistance (ODA) and other official flows</p> <p>OOF, while private flows are broken down into flows at market terms and charitable grants. Flows include contributions to multilateral development agencies, which are themselves official bodies. See <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a></p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Общие потоки ресурсов на цели развития с разбивкой по странам-получателям и донорам и по типам потоков включают официальную помощь в целях развития (ОПР), другие официальные потоки (ДОП) и частные потоки. </p> <h2> Понятия: </h2> <p> Официальные и частные потоки, как льготные, так и не льготные в развивающиеся страны. Что касается официальных потоков, то основное различие проводится между официальной помощью в целях развития (ОПР) и другими официальными потоками (ДОП) </p> <p> ДОП, когда они являются частными потоками, разбиты на потоки на рыночных условиях и благотворительные гранты. Потоки включают взносы в многосторонние агентства развития, которые сами являются официальными органами. См. <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm"> http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm </a> </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The OECD Development Assistance Committee (DAC) has been collecting data on official and private resource flows from 1960 at an aggregate level.</p> <p>The data are reported by donors according to the same standards and methodologies (see here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>).</p> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Комитет содействия развитию ОЭСР (КСР) собирал данные о потоках официальных и частных ресурсов с 1960 года на агрегированном уровне. </p> <p> Данные представлены донорами в соответствии с теми же стандартами и методологиями (см. здесь: <a href="http://www.oecd.org/dac/stats/methodology.htm"> http://www.oecd.org/dac/stats/methodology.htm </a>). </p> <p>Данные за календарный год представляются ежегодно лицами, ответственными за направление отчетов в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.). </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p>
ru: <h2> Процесс сбора: </h2> <p> Лицо, направляющее статистические отчеты, отвечает за сбор статистики КСР (Комитет содействия развитию) в каждой стране / агентстве, поставляющем информацию. Это лицо обычно находится в национальном агентстве помощи, министерстве иностранных дел или финансов и т. д. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data are published on an annual basis in December for flows in the previous year. Detailed 2015 flows will be published in December 2016.</p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Данные по потокам за предыдущий год публикуются ежегодно в декабре. Подробные сведения о потоках за 2015 год будут опубликованы в декабре 2016 года. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <h2>Description:</h2> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>
ru: <h1> Поставщики данных </h1> <h2> Описание: </h2> <p> Данные за календарный год предоставляются ежегодно лицами, ответственными за направление отчетов в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.) </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <h2>Name:</h2> <p>OECD</p>
ru: <h1> Составители данных </h1> <h2> Название: </h2> <p> ОЭСР </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Total resource flows to developing countries quantify the overall expenditures that donors provide to developing countries.</p>
ru: <h2> Обоснование: </h2> <p> Общие потоки ресурсов в развивающиеся страны позволяют количественно оценить общие средства, которые доноры предоставляют развивающимся странам. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>NA</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Не применимо </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>None - no estimates are made for missing values</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Not applicable</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Нет - оценка отсутствующих значений не производится </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Не применимо </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global and regional figures are based on the sum of total resource flows to developing countries.</p>
ru: <h2> Региональные агрегаты: </h2> <p> Глобальные и региональные данные основаны на сумме общих потоков ресурсов в развивающиеся страны. </p>

# COVERAGE
source: <h1>Data availability</h1> <p>On a donor basis for all DAC countries and many non-DAC providers (bilateral and multilateral) that report to the DAC.</p> <p>On a recipient basis for all developing countries eligible for ODA.</p> <h2>Disaggregation:</h2> <p>This indicator can be disaggregated by type of flow (ODA, OOF, private), by donor, recipient country, type of finance, type of aid etc.</p>
ru: <h1> Доступность данных </h1> <p> На стороне доноров для всех стран КСР (Комитет содействия развитию) и многих поставщиков, не входящих в КСР (двусторонних и многосторонних), которые отчитываются перед КСР. </p> <p> На стороне получателей для всех развивающихся стран, имеющих право на ОПР. </p> <h2> Дезагрегирование: </h2> <p> Этот показатель можно дезагрегировать по типу потока (ОПР, ДОП, частный), по донору, стране-получателю, типу финансирования, типу помощи и т. д. </p>
