Repository: brockfanning/sdg-metadata
Catalog: translations/*/10-c-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 10: Reduce inequality within and among countries</p>
ru: <p>Цель 10: Сокращение неравенства внутри стран и между ними</p>

# SDG_TARGET
source: <p>Target: 10.c: By 2030, reduce to less than 3 per cent the transaction costs of migrant remittances and eliminate remittance corridors with costs higher than 5 per cent</p>
ru: <p>Задача: 10.c:К 2030 году сократить операционные затраты, связанные с переводом мигрантами денежных средств, до менее 3 процентов от суммы перевода и ликвидировать каналы денежных переводов, у которых эти затраты превышают 5 процентов</p>

# SDG_INDICATOR
source: <p>Indicator 10.c.1: Remittance costs as a proportion of the amount remitted</p>
ru: <p>Показатель 10.c.1:Стоимость перевода в процентном отношении к переводимой сумме</p>

# META_LAST_UPDATE
source: <p>Last updated: 02 February 2018</p>
ru: <p>Последнее обновление: 02 февраля 2018 года</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>G20 5x5 target &#x2013; Remittance cost reduction for development. In 2009, the G8 set a target, later adopted by the G20, to reduce the cost of international remittances from 10 percent to 5 percent within five years. The target was dubbed the &#x201C;5x5 Objective.&#x201D;</p>
ru: <h1> Связанные показатели </h1> <p>Задача G20 5x5 Сокращение затрат на денежные переводы в целях развития. В 2009 году "Большая восьмерка" установила задачу, которая позднее была принята "Группой двадцати", снизить затраты на международные денежные переводы с 10% до 5% в течение пяти лет. Эта задача была названа Задачей 5х5. </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The target includes two components. The first component is that transaction costs for migrant remittances should be 3% or less by 2030. This transaction cost should be intended as <strong>&#x201C;</strong><strong>Global average total cost of sending $200 (or equivalent in local sending currency) and expressed as % of amount sent&#x201D;.</strong> This indicator is readily available and published on a quarterly basis by the World Bank in the Remittance Prices Worldwide database, which covers 365 country corridors, from 48 sending to 105 receiving countries. The second component is to eliminate corridor where cost is 5% or higher. This should be intended in the sense that it should be possible for remittance senders to send money to the beneficiary for an average cost of 5% or less of the amount sent. For this purpose, it should suffice that in each corridor there are at least 3 services, meeting a defined set of service requirements (including service quality, reach etc.), for which the average is 5% or less.</p> <h2>Concepts:</h2> <p><strong><em>International remittance transfer.</em></strong><em> </em>A cross-border person-to-person payment of relatively low value. The transfers are typically recurrent payments by migrant workers (who send money to their families in their home country every month). In the report, the term &#x201C;remittance transfer&#x201D; is used for simplicity (ie it is assumed the transfer is international).</p> <p><strong><em>Remittance service.</em></strong> A service that enables end users to send and/or receive remittance transfers.</p> <p><strong><em>Remittance service provider (RSP).</em></strong> An entity, operating as a business, that provides a remittance service for a price to end users, either directly or through agents. These include both banks and money transfer operators, as defined below.</p> <p><strong><em>Money transfer operator (MTO).</em></strong> A non-deposit taking payment service provider where the service involves payment per transfer (or possibly payment for a set or series of transfers) by the sender to the payment service provider (for example, by cash or bank transfer) &#x2013; i.e. as opposed to a situation where the payment service provider debits an account held by the sender at the payment service provider. MTOs may include both traditional players focusing on delivering funds in cash and innovative players which may adopt a variety of different business models for the delivery of the transactions.</p> <p><strong>Price. </strong>The total cost to the end users of sending a remittance transfer (including the fees charged to the sender and the margin by which the exchange rate charged to the end users is above the current interbank exchange rate).</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Задача состоит из двух компонентов. Первый компонент заключается в том, что операционные затраты, связанные с переводом мигрантами денежных средств, должны составить 3% или менее к 2030 году. Эти операционные затраты должны рассматриваться как Глобальные средние общие затраты на перевод 200 долларов (или эквивалентной суммы в местной валюте отправки) и выражаться в % от отправленной суммы. Этот показатель легко доступен и публикуется Всемирным банком на ежеквартальной основе в базе данных Remittance Prices Worldwide (Мировые цены на денежные переводы), которая охватывает 365 страновых коридоров из 48 стран-отправителей в 105 стран-получателей. Вторым компонентом является процесс ликвидации коридора, где стоимость составляет 5% или больше. Это следует понимать в том смысле, что отправители денежных переводов должны иметь возможность отправлять деньги получателю по средней стоимости 5% или менее от отправленной суммы. Для этого должно быть достаточно того, чтобы в каждом коридоре было как минимум 3 услуги, отвечающие определенному набору требований к услугам (включая качество обслуживания, охват и т. д.), для которых средняя стоимость составляет 5% или менее.</p> <h2> Понятия: </h2> <p> <strong> <em> Международный перевод.</strong> </em>Трансграничный платеж от человека к человеку по относительно низкой стоимости. Переводы, как правило, представляют собой периодические платежи трудящихся-мигрантов (которые ежемесячно отправляют деньги своим семьям на родину). В отчете термин "перевод денежных средств" используется для простоты (то есть предполагается, что перевод является международным).</p> <p> <strong> <em> Услуга денежных переводов. </strong></em> Услуга, которая позволяет конечным пользователям отправлять и / или получать переводы денежных средств. </p> <p> <strong> <em> Поставщик услуг денежных переводов. </strong> </em>Субъект, действующий как коммерческая структура, предоставляющий услуги по денежным переводам за определенную плату конечным пользователям либо напрямую, либо через агентов. К ним относятся как банки, так и операторы денежных переводов, как это определено ниже</p> <p> <strong> <em>Оператор денежных переводов. </strong></em>Поставщик услуг денежных переводов, не осуществляющий депонирования, когда услуга включает в себя плату за перевод (или, возможно, плату за набор или серию переводов) отправителя поставщику услуг денежных переводов (например, наличными или банковским переводом), то есть в отличие от ситуация, когда поставщик услуг денежных переводов списывает средства со счета, принадлежащего отправителю у поставщика услуг денежных переводов. Операторы денежных переводов могут включать в себя как традиционных игроков, ориентированных на доставку средств наличными, так и инновационных игроков, которые могут использовать различные бизнес-модели для осуществления транзакций. </p> <p> <strong> Стоимость. </strong>Общая стоимость отправки перевода для конечных пользователей (в том числе комиссионные, взимаемые с отправителя, и маржа, на которую обменный курс, взимаемый с конечных пользователей, выше текущего межбанковского обменного курса).</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <p>Data sources are the remittance service providers (RSPs) themselves. Data are collected quarterly through a mystery shopping exercise, which takes one week. Every year, in each corridor, a market analysis is conducted to compile a sample of RSPs covering at least 80% of the market. </p>
ru: <h1> Источники данных </h1> <p>Источниками даннх являются сами поставщики услуг денежных переводов. Сбор данных осуществляется ежеквартально с помощью процедуры "тайных закупок", которые проводятся в течение одной недели. Ежегодно в каждом коридоре проводится анализ рынка для составления выборки поставщиков услуг денежных переводов, охватывающей не менее 80% рынка услуг. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Mystery shopping conducted quarterly. </p>
ru: <h2> Процесс сбора: </h2> <p> Тайные закупки проводятся ежеквартально. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>March, June, September, December</p>
ru: <h2> Выпуск данных:</h2> <p> Март, июнь, сентябрь, декабрь</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Data are collected by mystery shopping from remittance service providers. </p>
ru: <h1>Поставщики данных</h1> <p>Данные собираются путем осуществления тайных закупок у поставщиков услуг денежных переводов.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>World Bank</p>
ru: <h1>Составители данных</h1> <p>Всемирный банк</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Data for these indicators have been collected by the World Bank through the Remittance Prices Worldwide (RPW) database since 2008 for the purpose of monitoring the G8 / G20 target on reducing remittance prices. Also known as the &#x201C;5x5 objective&#x201D;, this goal was adopted by the G8 in 2009, and it refers to reduction of the global average total cost of migrant remittances by 5 percentage points in 5 years. To achieve this objective, the governments in both sending and receiving countries should consider implementing reforms based upon the General Principles for International Remittances Services by the World Bank/Committee on Payment and Settlement Systems (January 2007). This internationally agreed framework has proven effective in helping reduce the cost of remittances and guiding actions to enhance the efficiency of international remittances. The World Bank&#x2019;s RPW database is the only global database that monitors remittance prices across all regions of the world. RPW was launched by the World Bank in September 2008, and is a key tool in monitoring the evolution of costs to the remitters and the beneficiaries from sending and receiving money in major country corridors.</p>
ru: <h2> Обоснование: </h2> <p>Данные по этим показателям собираются Всемирным банком посредством базы данных Remittance Prices Worldwide (Мировые цены на денежные переводы) с 2008 года с целью мониторинга задачи G8 / G20 по снижению затрат на денежные переводы. Эта цель, известная также как Задача 5x5, была принята "Группой восьми" в 2009 году и касается снижения глобальных средних общих затрат на денежный перевод мигрантов до 5 процентных пунктов за 5 лет. Для достижения этой цели правительствам как отправляющих, так и принимающих стран следует рассмотреть вопрос о проведении реформ, основанных на Общих принципах обслуживания международных денежных переводов Всемирного банка / Комитета по платежным и расчетным системам (январь 2007 года). Эта согласованная на международном уровне система доказала свою эффективность в содействии снижению стоимости денежных переводов и в руководстве действиями, направленными на повышение эффективности международных денежных переводов. База данных Remittance Prices Worldwide (Мировые цены на денежные переводы) Всемирного банка является единственной глобальной базой данных, которая отслеживает затраты на денежные переводы во всех регионах мира. База данных Remittance Prices Worldwide (Мировые цены на денежные переводы) была запущена в эксплуатацию Всемирным банком в сентябре 2008 года и является ключевым инструментом для отслеживания эволюции затрат на отправку и получение денег для отправителей и получателей в основных страновых коридорах.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>NA</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Не применимо </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Data is collected through a mystery shopping exercise of remittance service providers (RSPs). A sample of RSPs including at least 80% of the market share in each corridor are included in the mystery shopping exercise. The average cost is calculated as the simple average of total costs (including both fee and exchange rate margin) quoted by each RSP operating in a corridor.</p> <p>In 2016, introduced the Smart Remitter Target (SmarRT) to monitor remittance transactions at a more granular level. It aims to reflect the cost that a savvy consumer with access to sufficiently complete information would pay to transfer remittances in each corridor. SmaRT is calculated as the simple average as the three cheapest services for sending the equivalent of $200 in each corridor and is expressed in terms of the percentage of the total amount sent. In addition to transparency, services must meet additional criteria to be included in SmaRT, including transaction speed (5 days or less) and accessibility (determined by geographic proximity of branches for services that require physical presence, or access to any technology or device necessary to use the service, such as a bank account, mobile phone or the internet. </p> <p>For additional information on the methodology of SmaRT, please see: <a href="https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf">https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf</a> </p> <p>Target 10.c.1 includes two components, which require two separate calculations:</p> <ol> <li>Global average of remittance costs to be reduced to less than 3 percent: this is calculated as the simple average of the total cost for all services included in the RPW database</li> <li>Enabling remittance senders in all corridors to send money to their receivers at a cost of 5 percent or less: this is calculated as the average cost of the three cheapest available services in each corridor which meet a defined set of minimum requirements, as described in the World Bank SmaRT methodology. The target is that the SmaRT average for all corridors should be 5 percent or lower.</li> </ol>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Сбор данных осуществляется в рамках процесса "тайных покупок" у поставщиков услуг денежных переводов. Выборка поставщиков услуг денежных переводов, составляющая, по меньшей мере, 80% доли рынка в каждом коридоре, включается в процесс "тайных покупок". Средние затраты рассчитываются как простое среднее значение суммарных затрат (включая как комиссию, так и маржу, связанную с обменным курсом), устанавливаемых каждым поставщиком услуг денежных переводов, действующем в коридоре</p> <p>В 2016 году была введена программа " SmarRT (Умный ремитент), позволяющая отслеживать операции с денежными переводами на более детальном уровне. Она призвана отражать стоимость, которую заплатил бы толковый потребитель, имеющий доступ к достаточно полной информации, за перевод денежных средств в каждом коридоре. СмаRT рассчитывается как простое среднее арифметическое значение трех самых дешевых услуг по отправке суммы, эквивалентной 200 долларам США, в каждом коридоре и выражается в процентах от общей отправленной суммы. Помимо прозрачности, услуги должны соответствовать дополнительным критериям, которые должны быть включены в SmaRT, включая скорость транзакций (5 дней или менее) и доступность (определяется географической близостью отделений для услуг, требующих физического присутствия, или доступа к любой технологии или устройству, необходимым для использования услуги, например, банковскому счету, мобильному телефону или Интернету. </p> <p> Дополнительную информацию о методологии СмаРТ см.: <a href="https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf"> https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf </a> </p> <p>Показатель 10.c.1 включает в себя два компонента, которые требуют двух отдельных расчетов: </p> <ol> <li> Глобальные средние затраты на перевод должны быть сокращены до уровня менее 3 процентов: они рассчитываются как простое среднее значение общей стоимости всех услуг, включенных в базу данных Remittance Prices Worldwide (Мировые цены на денежные переводы) </li> <li> Предоставление отправителям денежных переводов во всех коридорах возможности отправлять деньги своим получателям по стоимости затрат не более 5 процентов: этот показатель рассчитывается как средняя стоимость трех наиболее дешевых услуг в каждом коридоре, которые соответствуют определенному набору минимальных требований, описанных в методологии SmaRT Всемирного банка. Цель заключается в том, чтобы среднее значение показателя SmaRT по всем коридорам составляло 5 процентов или ниже.</li> </ol>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong>At country level:</strong></li> </ul> <p>A sample of corridors is collected for each sending and receiving country. It is assumed that the cost of other corridors from/to each country fall in similar cost range.</p> <ul> <li><strong>At regional and global levels:</strong></li> </ul> <p>Regional aggregates are computed by calculating simple averages of individual services remitting to the recipient countries in the region for which there is data. Countries with no data are not included, however, as a representative sample is built, it is assumed that missing data fall in the same cost range as collected data. </p>
ru: <h2>обработка отсутствующих значений:</h2> <ul> <li><strong>на страновом уровне:</strong></li> </ul> <p>Выборка коридоров отбирается для каждой отправляющей и принимающей страны. Предполагается, что стоимость затрат на переводы из страны / в страну в других коридорах попадает в аналогичный ценовой диапазон.</p> <ul> <li><strong>На региональном и глобальном уровнях:</strong></li> </ul> <p>Региональные агрегаты вычисляются путем подсчета средних арифметических значений индивидуальных услуг по пересылке денежных средств странам-получателям в регионе, по которому имеются данные. Страны, по которым данные отсутствуют, не включаются, однако, в связи с тем, что создана репрезентативная выборка, то предполагается, что отсутствующие значения попадут в тот же ценовой диапазон, что и собранные данные. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Regional aggregates are computed by calculating simple averages of individual services remitting to the recipient countries in the region for which there is data.</p>
ru: <h2>Региональные агрегаты</h2> <p>Региональные агрегаты вычисляются путем подсчета средних арифметических значений индивидуальных услуг по пересылке денежных средств странам-получателям в регионе, по которому имеются данные</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <ul> <li>Minimum requirements for national and regional databases are provided on the Remittance Prices Worldwide website at: <a href="https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank">https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank</a>. For consistent methodology, the following minimum requirements were established: </li> </ul> <ol> <li>Double price points data gathering </li> <li>Collection of fees for the sender </li> <li>Collection of the exchange rate applied </li> <li>Provision of total amount of the identified costs </li> <li>Speed of the transaction </li> <li>Type of service provided </li> <li>Minimum of 60% of market coverage per corridor </li> <li>Independence of the researchers </li> <li>Validation through mystery shopping exercises </li> <li>No advertisement policy </li> <li>No subscription policy and clear funding process </li> <li>Linkage with other WB-approved databases</li> </ol> <p>More information is available in the policy paper on <em>Remittance Price Comparison Databases: Minimum Requirements and Overall Policy Strategy &#x2013; Guide and Special-Purpose Note</em>, available at: <a href="https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf">https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf</a> </p> <ul> <li>Web site for Remittance Prices Worldwide database and related resources: <a href="http://remittanceprices.worldbank.org">http://remittanceprices.worldbank.org</a> </li> </ul>
ru: <h2>Доступные странам методы и руководства для составления данных на национальном уровне: </h2> <ul> <li>Минимальные требования к национальным и региональным базам данных приведены на веб-сайте "Remittance Prices Worldwide" (Мировые цены на денежные переводы) по адресу: <a href="https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank">https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank</a>. С целью применения сопоставимой методологии были установлены следующие минимальные требования: </li> </ul> <ol> <li> Сбор данных о парных расценках </li> <li> Сбор расценок на отправку переводов </li> <li> Сбор информации о применяемом обменном курсе </li> <li> Предоставление информации об общей сумме выявленных затрат на переводы </li> <li> Скорость транзакции </li> <li> Вид предоставляемой услуги </li> <li> Минимум 60% охвата рынка в каждом коридоре </li> <li> Независимость исследователей </li> <li> Валидация с помощью процедуры тайных закупок </li> <li> Отсутствие рекламной политики </li> <li> Отсутствие подписного полиса и прозрачный процесс финансирования </li> <li> Связь с другими базами данных, одобренных Всемирным банком </li> </ol> <p> Дополнительную информацию можно найти в программном документе «Remittance Price Comparison Databases: Minimum Requirements and Overall Policy Strategy Guide and Special-Purpose Note», доступном по адресу: <a href = "https://remittanceprices.worldbank.org/sites /default/files/StandardsNationalDatabases.pdf">https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf</a> </p> <ul> <li> Веб-сайт базы данных Remittance Prices Worldwide и связанные с ним ресурсы: <a href="http://remittanceprices.worldbank.org"> http://remittanceprices.worldbank.org </a> </li> </ul>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Data are collected by researchers through mystery shopping, and subsequently compiled, cleaned, and reviewed. The World Bank uses vendor services for data collection and compilation. The data is then reviewed in detail by the World Bank RPW team, who also undertakes the analysis.</p>
ru: <h2>Обеспечение качества:</h2> <p>Данные собираются исследователями путем проведения тайных закупок, а затем составляются, очищаются и пересматриваются. Всемирный банк использует услуги поставщиков для сбора и составления данных. Затем данные детально рассматриваются командой, поддерживающей базу данных Remittance Prices Worldwide (Мировые цены на денежные переводы) Всемирного банка, которая также проводит анализ.</p>
