Repository: brockfanning/sdg-metadata
Catalog: translations/*/10-c-1.po
Languages: ru

# COVERAGE
source: <h1>Data availability</h1> <p>The data are available for 365 corridors, which include 48 sending countries and 105 receiving countries. The data are collected quarterly. </p> <h2>Time series:</h2> <p>Data availability: since 2008 (all data available online; data available online in Excel format starting from Q1 2011). </p> <h2>Disaggregation:</h2> <p>RPW tracks the cost of remittances by the type of remittance service providers: commercial banks, money transfer operators, post offices, mobile money providers (more provider types may be added as market evolves). In addition, disaggregation is also possible by the instrument used to fund the transaction: including but not limited to cash, bank account, debit/credit card, mobile money etc.; and by the instrument used to disburse the funds: including but not limited to cash, bank account, mobile wallet etc. </p>
ru: <h1> Доступность данных </h1> <p> Данные имеются по 365 коридорам, которые включают 48 отправляющих стран и 105 принимающих стран. Данные собираются ежеквартально. </p> <h2> Временные ряды: </h2> <p>Наличие данных: с 2008 г. (все данные доступны в онлайновом режиме; данные доступны в онлайновом режиме в формате Excel, начиная с 1-го квартала 2011 г.). </p> <h2> Дезагрегирование: </h2> <p>База данных Remittance Prices Worldwide (Мировые цены на денежные переводы) отслеживает стоимость денежных переводов по типу поставщиков услуг денежных переводов: коммерческие банки, операторы денежных переводов, почтовые отделения, поставщики услуг "мобильных денег" (по мере развития рынка могут добавляться дополнительные типы поставщиков). Кроме того, дезагрегирование возможно также по типам инструментов, используемых для финансирования транзакции: включая, но не ограничиваясь, наличными, банковским счетом, дебетовой/кредитной картой, мобильными деньгами и т.д.; и по типам инструментов, используемых для выплаты средств: включая, но не ограничиваясь, наличными, банковским счетом, мобильным кошельком и т.д. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>There are no country-produced alternatives for this data, except for countries that have established a remittance price database in line with World Bank minimum requirements. It has been observed that data are broadly in line and no significant discrepancies exist.</p>
ru: <h2>Источники расхождений:</h2> <p>Альтернатив для этих данных, подготовленных странами, нет, за исключением стран, которые создали базу данных по расценкам на денежные переводы в соответствии с минимальными требованиями Всемирного банка. Было отмечено, что данные в целом находятся в соответствии с ними и существенных расхождений не существует.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://remittances.worldbank.org">http://remittances.worldbank.org</a></p> <h2>References: </h2> <p>Please see various resources on<strong> </strong><a href="http://remittanceprices.worldbank.org/en/resources">http://remittanceprices.worldbank.org/en/resources</a></p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p><a href="http://remittances.worldbank.org"> http://remittances.worldbank.org</a></p> <h2> Ссылки: </h2> <p> См. различные ресурсы на <strong> </strong> <a href="http://remittanceprices.worldbank.org/en/resources"> http://remittanceprices.worldbank.org/en/resources</a></p>
