Repository: brockfanning/sdg-metadata
Catalog: translations/*/11-6-2.po
Languages: ru

# SDG_GOAL
source: <p>Goal 11: Make cities and human settlements inclusive, safe, resilient and sustainable</p>
ru: <p>Цель 11: Обеспечение открытости, безопасности, жизнестойкости и экологической устойчивости городов и населенных пунктов</p>

# SDG_TARGET
source: <p>Target 11.6: By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management</p>
ru: <p>Задача 11.6: К 2030 году уменьшить негативное экологическое воздействие городов в пересчете на душу населения, в том числе посредством уделения особого внимания качеству воздуха и удалению городских и других отходов</p>

# SDG_INDICATOR
source: <p>Indicator 11.6.2: Annual mean levels of fine particulate matter (e.g. PM2.5 and PM10) in cities (population weighted)</p>
ru: <p>Показатель 11.6.2: Среднегодовой уровень содержания мелких твердых частиц (например, класса PM2.5 и PM10) в атмосфере городов (в пересчете на численность населения)</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>3.9.1: Mortality rate attributed to household and ambient air pollution</p>
ru: <h1> Связанные показатели </h1> <p> 3.9.1: Смертность от загрязнения воздуха в жилых помещениях и атмосферного воздуха </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The mean annual concentration of fine suspended particles of less than 2.5 microns in diameters (PM2.5) is a common measure of air pollution. The mean is a population-weighted average for urban population in a country, and is expressed in micrograms per cubic meter [&#xF06D;g/m<sup>3</sup>].</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Среднегодовая концентрация мелких взвешенных частиц диаметром менее 2,5 микрон (PM2,5) является общим показателем оценки загрязнения воздуха. Среднее значение представляет собой величину, взвешенную по численности городского населения страны и выражается в микрограммах на кубический метр [&#xF06D; г / м <sup> 3 </sup>]. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Sources of data include ground measurements from monitoring networks, collected for 3,000 cities and localities (WHO 2016) around the world, satellite remote sensing, population estimates, topography, information on local monitoring networks and measures of specific contributors of air pollution (WHO, 2016b)</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Источники данных включают сети мониторинга измерений на повехности земли, собирающие данные в 3000 городах и населенных пунктах (ВОЗ, 2016) по всему миру, спутниковое дистанционное зондирование, оценки численности населения, топографию, информацию о местных сетях мониторинга и оценки конкретных факторов загрязнения воздуха (ВОЗ, 2016b) </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Data collection process for ground measurements include official reporting from countries to WHO (after request), and web searches. Measurements of PM10 or PM2.5 from official national/sub-national reports and websites or reported by regional networks such as Clean Air Asia for Asia and the European Environment Agency for Europe or data from UN agencies, development agencies, articles from peer reviewed journals and ground measurements compiled in the framework of the Global Burden of Disease Project.</p>
ru: <h2> Процесс сбора: </h2> <p> Процесс сбора данных для измерений на поверхности земли включает официальную отчетность стран, представляемую в ВОЗ (по запросу) и поиск в Интернете. Данные измерения PM10 или PM2,5 из официальных национальных / субнациональных отчетов и веб-сайтов или данные региональных сетей, таких как Clean Air Asia (Чистый воздух Азии) для Азии и Европейского агентства по окружающей среде для Европы, или данные агентств ООН, агентств по развитию, статей из рецензируемых журналов и наземные измерения, собранные в рамках проекта Global Burden of Disease (Глобальное бремя болезней, травматизма и факторов риска) </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>2017-2018</p>
ru: <h2> Выпуск данных: </h2> <p> 2017-2018 годы </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Air pollution consists of many pollutants, among other particulate matter. These particles are able to penetrate deeply into the respiratory tract and therefore constitute a risk for health by increasing mortality from respiratory infections and diseases, lung cancer, and selected cardiovascular diseases.</p>
ru: <h2> Обоснование: </h2> <p>В загрязненном воздухе находится множество загрязняющих веществ, среди прочих твердых частиц. Эти частицы способны глубоко проникать в дыхательные пути и, следовательно, представляют опасность для здоровья из-за увеличения смертности от респираторных инфекций и заболеваний, рака легких и некоторых сердечно-сосудистых заболеваний. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Urban/rural data: while the data quality available for urban/rural population is generally good for high-income countries, it can be relatively poor for some low- and middle income areas. Furthermore, the definition of urban/rural may greatly vary by country.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Данные по городским / сельским районам: хотя качество данных, доступных по городскому / сельскому населению, в целом хорошее для стран с высоким уровнем доходов, но оно может быть относительно низким для некоторых территорий с низким и средним уровнем доходов. Кроме того, определение городских / сельских районов может сильно различаться в различных странах. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The annual urban mean concentration of PM2.5 is estimated with improved modelling using data integration from satellite remote sensing, population estimates, topography and ground measurements (WHO, 2016a; Shaddick et al, 2016)</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Среднегодовая концентрация PM2,5 в городах оценивается с помощью улучшенного моделирования с использованием интеграции данных спутникового дистанционного зондирования, оценок населения, топографии и измерений на поверхности земли (ВОЗ, 2016a; Shaddick et al, 2016) </p>

# DATA_VALIDATION
source: <h2>Consultation/validation process with countries for adjustments and estimates:</h2> <p>Data inputs, methods and final estimates are shared with countries prior to publication via WHO official communication channels with WHO Member States.</p>
ru: <h2> Процесс консультаций / валидации со странами для корректировок и оценок: </h2> <p> Исходные данные, методы и окончательные оценки передаются странам через официальные каналы связи ВОЗ с государствами-членами ВОЗ до публикации. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Missing values are left blank.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Missing values are excluded from the regional and global averages.</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Отсутствующие значения остаются незаполненными. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Отсутствующие значения исключаются из региональных и глобальных средних значений. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>The regional and global aggregates are population -weighted figures of the national estimates. </p> <p>Cagg=SUM (Cnat * Pnat)/ SUM (Pnat)</p> <p>where Cagg is the regional/global estimate, Cnat is the national estimate, Pnat is the country population. The sum is done over the countries in the region (regional aggregate) or all countries (global aggregate).</p>
ru: <h2> Региональные агрегаты: </h2> <p> Региональные и глобальные агрегированные показатели представляют собой национальные оценки, взвешенные по численности населения. </p> <p> Cagg = SUM (Cnat * Pnat) / SUM (Pnat) </p> <p> где Cagg - региональная / глобальная оценка, Cnat - национальная оценка, Pnat - население страны. Сумма составляется из данных стран, входящих в регион (региональный агрегат), или из данных по всем странам (глобальный агрегат). </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Countries which have air quality monitoring networks in places in urban areas can use the annual mean concentrations from the ground measurements and the corresponding number of inhabitants to derive the population-weighted exposure to particulate matter in cities.</p>
ru: <h2> Доступные странам методы и руководства для сбора данных на национальном уровне: </h2> <p>Страны, в которых имеются сети мониторинга качества воздуха, расположенные на городских территориях, могут использовать данные среднегодовых концентраций, полученные при измерения на поверхности земли, и соответствующего количества жителей, чтобы определить воздействие твердых частиц в городах, взвешенное по численности населения. </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Data inputs to the model are official or published data on air quality or other relevant topics. Modelled estimates are carefully crossed-checked and compared with official ground measurements.</p>
ru: <h2> Обеспечение качества: </h2> <p> Исходными данными для модели являются официальные либо опубликованные данные о качестве воздуха или на другие соответствующие темы. Смоделированные оценки подвергаются тщательной перекрестной проверке и сравниваются с официальными данными, полученными при измерениях на поверхности земли. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>The indicator is available for 178 countries. Missing countries include mostly small states islands in the Western Pacific and in the Latin American and the Caribbean regions.</p> <h2>Time series:</h2> <p>Forthcoming</p> <h2>Disaggregation:</h2> <p>The indicator is available by 0.1&#xB0; x 0.1&#xB0; grid size for the world.</p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p>Показатель доступен для 178 стран. К странам, по которым отсутствуют данные, относятся в основном малые островные государства в западной части Тихого океана, а также в регионах Латинской Америки и Карибского бассейна.</p>. <h2> Временной ряд: </h2> <p> В ближайшее время </p> <h2> Дезагрегирование: </h2> <p> Показатель доступен с размером сетки 0,1 &#xB0; x 0,1 &#xB0; для всего мира. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The source of differences between global and national figures: Modelled estimates versus annual mean concentrations obtained from ground measurements.</p>
ru: <h2> Источники расхождений: </h2> <p> Источник различий между глобальными и национальными данными: смоделированные оценки в сравнении со среднегодовыми концентрациями, полученными из измерений на поверхности земли. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="www.who.int/gho/phe">www.who.int/gho/phe</a></p> <h2>References:</h2> <p>Shaddick G et al (2016). Data Integration Model for Air Quality: A Hierarchical Approach to the Global Estimation of Exposures to Ambient Air Pollution. Royal Statistical Society, arXiv:1609.0014.</p> <p>WHO (2016a). Ambient air pollution: a global assessment of exposure and burden of disease, WHO Geneva.</p> <p>WHO (2016b). WHO Urban ambient air quality database, WHO Geneva.</p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p> <a href="www.who.int/gho/phe"> www.who.int/gho/phe </a> </p> <h2> Ссылки: </h2> <p> Shaddick G et al (2016). Data Integration Model for Air Quality: A Hierarchical Approach to the Global Estimation of Exposures to Ambient Air Pollution. Royal Statistical Society, arXiv:1609.0014. </p> <p> WHO (2016a). Ambient air pollution: a global assessment of exposure and burden of disease, WHO Geneva. </p> <p> WHO (2016b). WHO Urban ambient air quality database, WHO Geneva. </p>
