Repository: brockfanning/sdg-metadata
Catalog: translations/*/11-a-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal: 11: Make cities inclusive, safe, resilient, and sustainable </p>
ru: <p>Цель 11: Обеспечение открытости, безопасности, жизнестойкости и экологической устойчивости городов и населенных пунктов</p>

# SDG_TARGET
source: <p>Target 11.a: Support positive economic, social, and environmental links between urban, peri-urban and rural areas by strengthening national and regional development planning </p>
ru: <p>Задача 11.a: Поддерживать позитивные экономические, социальные и экологические связи между городскими, пригородными и сельскими районами на основе повышения качества планирования национального и регионального развития</p>

# SDG_INDICATOR
source: <p>Indicator 11.a.1: Number of countries that have national urban policies or regional development plans that: (a) respond to population dynamics, (b) ensure balanced territorial development, (c) increase local fiscal space. </p>
ru: <p>Показатель 11.a.1: Число стран, в которых приняты национальные программы развития городов или региональные планы застройки, в которых a) учитывается динамика численности населения; b) предусмотрено сбалансированное территориальное развитие; и c) расширены возможности маневра бюджетными средствами</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>This Indicator is related to several Goals and Targets, particularly the following: </p> <p> </p> <table> <tbody> <tr> <td> <p><strong>SDGs</strong></p> </td> <td> <p><strong>Related targets</strong></p> </td> </tr> <tr> <td rowspan="2"> <p><strong>Goal 1</strong>: Poverty eradication</p> </td> <td> <p><strong>Target 1.4</strong>: land tenure </p> </td> </tr> <tr> <td> <p><strong>Target 1.5</strong>: resilience </p> </td> </tr> <tr> <td rowspan="2"> <p><strong>Goal 2</strong>: Food security, nutrition, and agriculture</p> </td> <td> <p><strong>Target 2.3</strong>: land tenure security </p> </td> </tr> <tr> <td> <p><strong>Target 2.c</strong>: urban rural linkages in food markets </p> </td> </tr> <tr> <td rowspan="2"> <p><strong>Goal 5</strong>: Gender</p> </td> <td> <p><strong>Target 5.2</strong>: safety </p> </td> </tr> <tr> <td> <p><strong>Target 5.a</strong>: ownership and control over land </p> </td> </tr> <tr> <td rowspan="2"> <p><strong>Goal 6:</strong> Water</p> </td> <td> <p><strong>Target 6.1</strong>: access to drinking water </p> </td> </tr> <tr> <td> <p><strong>Target 6.2</strong>: access to sanitation </p> </td> </tr> <tr> <td rowspan="2"> <p><strong>Goal 7</strong>: Energy</p> </td> <td> <p><strong>Target 7.2</strong>: access to renewable energy </p> </td> </tr> <tr> <td> <p><strong>Target 7.3</strong>: energy efficiency </p> </td> </tr> <tr> <td rowspan="3"> <p><strong>Goal 8</strong>: Economic growth and employment</p> </td> <td> <p><strong>Target 8.3</strong>: job creation </p> </td> </tr> <tr> <td> <p><strong>Target 8.5</strong>: decent work</p> </td> </tr> <tr> <td> <p><strong>Target 8.6</strong>: youth </p> </td> </tr> <tr> <td rowspan="3"> <p><strong>Goal 9</strong>: Infrastructure and industrialization</p> </td> <td> <p><strong>Target 9.1</strong>: access to infrastructure </p> </td> </tr> <tr> <td> <p><strong>Target 9.4</strong>: upgrading infrastructure </p> </td> </tr> <tr> <td> <p><strong>Target 9.a</strong>: financing infrastructure</p> </td> </tr> <tr> <td> <p><strong>Goal 10</strong>: Reduce inequality</p> </td> <td> <p><strong>Target 10.4</strong>: discriminatory laws </p> </td> </tr> <tr> <td> <p><strong>Goal 12</strong>: Sustainable consumption and production</p> </td> <td> <p><strong>Target 12.5</strong>: waste management </p> </td> </tr> <tr> <td rowspan="2"> <p><strong>Goal 13</strong>: Climate change</p> </td> <td> <p><strong>Target 13.1</strong>: resilience and adaptive capacity</p> </td> </tr> <tr> <td> <p><strong>Target 13.b</strong>: capacity for effective climate change related planning and management </p> </td> </tr> <tr> <td> <p><strong>Goal 15</strong>: Terrestrial ecosystems</p> </td> <td> <p><strong>Target 15.9</strong>: by 2020, integrate ecosystem and biodiversity values into national and local planning and development processes </p> </td> </tr> <tr> <td rowspan="3"> <p><strong>Goal 16:</strong> Peaceful societies and inclusive institutions</p> </td> <td> <p><strong>Target 16.7</strong>: governmental subsidiarity </p> </td> </tr> <tr> <td> <p><strong>Target 16.a</strong>: institutional capacity building</p> </td> </tr> <tr> <td> <p><strong>Target 16.b</strong>: non-discriminatory laws and policies for sustainable development </p> </td> </tr> <tr> <td> <p><strong>Goal 17:</strong> Means of implementation and partnerships</p> </td> <td> <p><strong>Target 17.14</strong>: policy coherence </p> <p><strong>Target 17.17</strong>: effective public-private and civil society partnerships</p> </td> </tr> </tbody> </table>
ru: <h1> Связанные показатели </h1> <p> Этот показатель связан с несколькими целями и задачами, в частности со следующими: </p> <p> </p> <table> <tbody> <tr> <td> <p> <strong> ЦУР </strong> </p> </td> <td> <p> <strong> Связанные цели </strong> </p> </td> </tr> <tr> <td rowspan="2"> <p> <strong> Цель 1 </strong>: Ликвидация нищеты </p> </td> <td> <p> <strong> Задача 1.4 </strong>: землевладение </p> </td> </tr> <tr> <td> <p> <strong> Задача 1.5 </strong>: жизнестойкость </p> </td> </tr> <tr> <td rowspan="2"> <p> <strong> Цель 2 </strong>: Продовольственная безопасность, питание и сельское хозяйство </p> </td> <td> <p> <strong> Задача 2.3 </strong>: безопасность землевладения </p> </td> </tr> <tr> <td> <p> <strong> Задача 2.c </strong>: связи между городом и деревней на продовольственных рынках </p> </td> </tr> <tr> <td rowspan="2"> <p> <strong> Цель 5 </strong>: Гендерное равенство </p> </td> <td> <p> <strong> Задача 5.2 </strong>: безопасность </p> </td> </tr> <tr> <td> <p> <strong> Задача 5.a </strong>: владение землей и контроль над ней </p> </td> </tr> <tr> <td rowspan="2"> <p> <strong> Цель 6: </strong> Вода </p> </td> <td> <p> <strong> Задача 6.1 </strong>: доступ к питьевой воде </p> </td> </tr> <tr> <td> <p> <strong> Задача 6.2 </strong>: доступ к санитарии </p> </td> </tr> <tr> <td rowspan="2"> <p> <strong> Цель 7 </strong>: Энергия </p> </td> <td> <p> <strong> Задача 7.2 </strong>: доступ к возобновляемым источникам энергии </p> </td> </tr> <tr> <td> <p> <strong> Задача 7.3 </strong>: энергоэффективность </p> </td> </tr> <tr> <td rowspan="3"> <p> <strong> Цель 8 </strong>: Экономический рост и занятость </p> </td> <td> <p> <strong> Задача 8.3 </strong>: создание рабочих мест </p> </td> </tr> <tr> <td> <p> <strong> Задача 8.5 </strong>: достойный труд </p> </td> </tr> <tr> <td> <p> <strong> Задача 8.6 </strong>: молодежь </p> </td> </tr> <tr> <td rowspan="3"> <p> <strong> Цель 9 </strong>: Инфраструктура и индустриализация </p> </td> <td> <p> <strong> Задача 9.1 </strong>: доступ к инфраструктуре </p> </td> </tr> <tr> <td> <p> <strong> Задача 9.4 </strong>: модернизация инфраструктуры </p> </td> </tr> <tr> <td> <p> <strong> Задача 9.a </strong>: финансовая инфраструктура </p> </td> </tr> <tr> <td> <p> <strong> Цель 10 </strong>: Сокращение неравенства </p> </td> <td> <p> <strong> Задача 10.4 </strong>: дискриминационные законы </p> </td> </tr> <tr> <td> <p> <strong> Цель 12 </strong>: Устойчивое потребление и производство </p> </td> <td> <p> <strong> Задача 12.5 </strong>: переработка отходов </p> </td> </tr> <tr> <td rowspan="2"> <p> <strong> Цель 13 </strong>: Изменение климата </p> </td> <td> <p> <strong> Задача 13.1 </strong>: сопротивляемость и способность к адаптации </p> </td> </tr> <tr> <td> <p> <strong> Задача 13.b </strong>: потенциал для эффективного планирования и управления в связи с изменением климата </p> </td> </tr> <tr> <td> <p> <strong> Цель 15 </strong>: Экосистемы суши </p> </td> <td> <p> <strong> Целевая задача 15.9 </strong>: к 2020 году интегрировать учет ценности экосистем и биоразнообразия в процессы планирования и развития на национальном и местном уровнях </p> </td> </tr> <tr> <td rowspan="3"> <p> <strong> Цель 16: </strong> Миролюбивые общества и инклюзивные учреждения</p> </td> <td> <p> <strong> Задача 16,7 </strong>: государственная субсидиарность </p> </td> </tr> <tr> <td> <p> <strong> Задача 16.a </strong>: наращивание институционального потенциала </p> </td> </tr> <tr> <td> <p> <strong> Задача 16.b </strong>: недискриминационные законы и политика в целях устойчивого развития </p> </td> </tr> <tr> <td> <p> <strong> Цель 17: </strong> Средства осуществления и партнерства </p> </td> <td> <p> <strong> Задача 17.14 </strong>: последовательность политики </p> <p> <strong> Задача 17.17 </strong>: эффективное партнерство государственного и частного секторов и гражданского общества </p> </td> </tr> </tbody> </table>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p><strong><em>National Urban Policies and regional development plans: </em></strong></p> <p>A National Urban Policy (NUP) is defined as a coherent set of decisions or principle of actions derived through a deliberate government led process of coordinating and rallying various actors for a common vision and goal that will promote more transformative, productive, inclusive, and resilient urban development for the long term<sup><sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup></sup>. </p> <p>This standard definition is extended and adapted to country contexts and may include, where applicable terms such as National Urban <em>Plan</em>, <em>Framework</em>, or <em>Strategy</em> as long as they are aligned with the above qualifiers. </p> <p>Similarly, regional development plans follow the same definition, only applied at the subnational level. </p> <p><strong><em>NUP that responds to population dynamics: </em></strong></p> <p>This first qualifier examines to what extent the NUP addresses issues to do with population composition, trends and projections in achieving development goals and targets. </p> <ul> <li><em>Population composition </em>includes size, geographic distribution and density, household size and composition, mobility and migration, age and sex distribution and disaggregation, as specified in SDG target 17.18 </li> <li><em>Trends </em>are changes in composition of the population from over time </li> <li><em>Projections </em>are expected changes over time that the NUP needs to ensure that they are well addressed.</li> </ul> <p>Key questions for the assessment: </p> <ul> <li>To what extent are quality and timely data on urban and rural population composition, trends and projections available for use in the development, implementation and monitoring of NUP or Regional Development Plans (RDPs)? </li> <li>To what extent do the strategies/interventions of the NUP and/or RDPs refer to population composition, trends and projections over the timeframe of the plan? </li> </ul> <p><strong><em>Ensure balanced territorial development: </em></strong></p> <p>This second qualifier entails the promotion of a spatially coherent territory that includes a balanced system of human settlements including cities and towns and including urban corridors; that addresses social, economic, environmental and spatial disparities particularly considering the urban-rural continuum. </p> <p>Key questions for the assessment: </p> <ul> <li>To what extent does the national urban policy consider the need for balanced development of the territory as a whole including the differentiated yet equivalent development of all types of settlements including villages, cities and towns, including urban corridors? </li> <li>To what extent are the linkages &#x2013; social, economic, environmental and spatial &#x2013; between urban, peri-urban and rural areas consider with the ultimate goal of strengthening the urban-rural continuum? </li> </ul> <p><strong><em>Increase local fiscal space: </em></strong></p> <p>Local fiscal space is understood as the sum of financial resources available for improved delivery of basic social and economic services at the local level as a result of the budget and related decisions by governments at all levels without any prejudice to the sustainability of a government&#x2019;s financial position. </p> <p>Key questions for the assessment: </p> <ul> <li>To what extent has the policy made allowance for the provision of local financial resources to provide for the implementation of the policy and for the delivery of essential basic social and economic services </li> <li>To what extent has the policy assessed the status of human capacities required to effectively use financial resources for the implementation of the policy and the delivery of essential basic social and economic services? </li> </ul> <p><strong><em>Developing: </em></strong></p> <p>Developing refers to the policy development pathways and processes that consider the feasibility, diagnosis of policy problems and opportunities, the formulation/drafting of the policy until the approval of the policy </p> <p><strong><em>Implementing: </em></strong></p> <p>Implementation refers to the realization of the policy proposal through legislative or financial action/commitments, including the continued monitoring and evaluation of that policy </p> <h2>Concepts:</h2> <p>Introducing NUP &#x2013; an appropriate framework to achieve target 11.a and more broadly a recognized tool of implementation and monitoring of global urban agendas &#x2013; along with regional development plans, and adding three measurable qualifiers as requirements for successful plans and policies, makes indicator 11.a.1 not only a more adequate, measurable and implementable process indicator for target 11.a.1, but also will serve more broadly the progress of SDGs and the new urban agenda. </p> <p>This revised indicator is indeed suitable for all countries and regions, and lends itself to regional analyses, as well as other forms of aggregation and disaggregation, according to development level, for example. It is also applicable at multiple territorial levels. </p> <p>Moreover, monitoring this indicator will help more broadly with NUP monitoring and help increase awareness, capacity and knowledge of best practices for sustainable urban policy in the process. Also, due to the multidisciplinary dimension of NUPs and their role in global agendas, the enhanced data collection and analysis capacity that would be permitted by this indicator revision would participate in guiding the necessary steps to create a more enabling urban policy environment to support SDG 11 and urban dimensions of other SDGs. NUP monitoring according to SDGs would for instance serve as a gap analysis to help formulate tailored recommendations and identify best practices.</p><div class="footnotes"><div><sup class="footnote-number" id="footnote-1">1</sup><p> UN-Habitat and Cities Alliance, 2014., The Evolution of National Urban Policy: A global overview <a href="#footnote-ref-1">&#x2191;</a></p></div></div>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> <strong> <em> Национальная программа развития городов (НПРГ)<em> определяется как согласованный набор решений или принципа действий, выработанных в результате целенаправленного, возглавляемого органами власти процесса координации и объединения различных участников для достижения общего видения и цели, которые будут способствовать более преобразующему, продуктивному, инклюзивному и устойчивому развитию городов на длительную перспективу <sup> <sup> <a href="#footnote-1" id="footnote-ref-1"> [1] </a> </sup> </sup>. </p> <p> Это стандартное определение расширено и адаптировано к условиям страны и может включать, где это применимо, такие термины, как Национальный <em> План </em>, <em> Структура </em> или <em> Стратегия </em> развития городов столь долго, пока они соответствуют указанным выше спецификаторам. </p> <p> Точно так же планы регионального развития следуют тому же определению, только применяемому на субнациональном уровне. </p> <p> <strong> <em> НПРГ, учитывающая динамику численности населения: </em> </strong> </p> <p> Этот первый спецификатор исследует, в какой степени НПРГ решает проблемы, связанные с составом населения, тенденциями и прогнозами в достижении целей и задач развития. </p> <ul> <li> <em> Состав населения </em> включает размер, географическое местонахождение и плотность, размер и состав домохозяйства, мобильность и миграционный статус, распределение и дезагрегирование по возрасту и полу, как указано в задаче 17.18 ЦУР</li> <li> <em> Тенденции </em> - это изменения в составе населения с течением времени </li> <li> <em> Прогнозы </em> - это ожидаемые изменения с течением времени, которые необходимо отражать в НПРГ, чтобы гарантировать, что они должным образом учтены. </li> </ul> <p> Ключевые вопросы для оценки: </p> <ul> <li> В какой степени качественные и своевременные данные о составе городского и сельского населения, тенденциях и прогнозах доступны для использования при разработке, реализации и мониторинге НПРГ или планов регионального развития (ПРР)? </li> <li> В какой степени стратегии / мероприятия НПРГ и / или ПРР соотносятся с составом населения, тенденциями и прогнозами в период действия плана? </li> </ul> <p> <strong> <em> Обеспечение сбалансированного территориального развития: </em> </strong> </p> <p>Этот второй спецификатор влечет за собой содействие в развитии пространственно-согласованной территории, который включает сбалансированную систему населенных пунктов, включая города и поселки, а также городские коридоры, и который направлен на устранение социальных, экономических, экологических и пространственных диспропорций, особенно с учетом континуума между городом и деревней. </p> <p> Ключевые вопросы для оценки: </p> <ul> <li> В какой степени национальная программа развития городов учитывает необходимость сбалансированного развития территории в целом, включая дифференцированное, но равноценное развитие всех типов поселений, включая деревни, города и поселки, в том числе городские коридоры? </li> <li> В какой степени связи &#x2013; социальные, экономические, экологические и пространственные &#x2013; между городскими, пригородными и сельскими районами рассматриваются, имея ввиду в качестве конечной цели усиление континуума между городом и деревней? </li> </ul> <p> <strong> <em> Расширение возможности маневра бюджетными средствами на местном уровне: </em> </strong> </p> <p> Под бюджетными средствами на местном уровне понимается сумма финансовых ресурсов, доступных для улучшения предоставления основных социальных и экономических услуг на местном уровне в результате бюджетных и связанных с ними решений органов власти на всех уровнях без какого-либо ущерба для устойчивости финансового положения органа власти. &#x2019;. </p> <p> Ключевые вопросы для оценки: </p> <ul> <li>В какой степени программа предусматривает предоставление финансовых ресурсов на местном уровне для обеспечения реализации программы и предоставления основных базовых социальных и экономических услуг? </li> <li> В какой степени программа проводила оценку состояния человеческого потенциала, необходимого для эффективного использования финансовых ресурсов для реализации программы и предоставления основных базовых социальных и экономических услуг? </li> </ul> <p> <strong> <em> Развитие: </em> </strong> </p> <p> Развитие относится к путям и процессам разработки программы, которые рассматривают осуществимость, оценку программных проблем и возможностей, формулирование / разработку программы до ее утверждения. </p> <p> <strong> <em> Реализация: </em> </strong> </p> <p> Осуществление относится к реализации программного плана посредством законодательных или финансовых действий / обязательств, включая постоянный мониторинг и оценку этой программы.</p> <h2> Понятия: </h2> <p> Представление НПРГ &#x2013; соответствующей основы для достижения задачи 11.a и, в более широком смысле, признанного инструмента реализации и мониторинга глобальных городских программ действий, наряду с планами регионального развития и добавлением трех поддающихся оценке спецификаторов в качестве требований для реализации успешных планов и программ, показатель 11.a.1 становится не только более адекватным, поддающимся оценке и реализуемым показателем процесса для задачи 11.a.1, но и будет служить более широкому прогрессу в достижении ЦУР и в новой городской программе действий. </p> <p> Этот пересмотренный показатель действительно подходит для всех стран и регионов и поддается региональному анализу, а также другим формам агрегирования и дезагрегирования, например, в зависимости от уровня развития. Этот показатель также применим на нескольких территориальных уровнях. </p> <p>Более того, отслеживание этого показателя будет содействовать в более широком плане осуществлению мониторинга НПРГ и поможет повысить осведомленность, потенциал и знания о передовых методах устойчивой программы развития городов в этом процессе. Кроме того, благодаря тому, что национальные программы развития городов отражают множество направлений деятельности, а также их роли в глобальных программах действий, расширенный потенциал сбора и анализа данных, который будет разрешен при пересмотре этого показателя, будет способствовать принятию необходимых шагов по созданию более благоприятной городской программной среды для поддержки ЦУР 11 и городских аспектов других ЦУР. Мониторинг НПРГ в соответствии с ЦУР может, например, служить в качестве анализа пробелов, чтобы помочь сформулировать индивидуальные рекомендации и выявить передовой опыт. </p> <div class="footnotes"> <div> <sup class="footnote-number" id="footnote-1"> 1 </sup> <p> ООН-Хабитат и альянс городов, 2014 г. ., Эволюция национальной программы развития городов: глобальный обзор <a href="#footnote-ref-1"> &#x2191; </a> </p> </div> </div>
