Repository: brockfanning/sdg-metadata
Catalog: translations/*/11-a-1.po
Languages: ru

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>2018 data related to National Urban Policies is available online. The updated 2020 data will be made available online on the Urban Policy Platform and in <em>2020 Global State of National Urban Policy Report</em> within the 2020 calendar year.</p> <p><strong><em>As of May 2020, 154 countries of the 194 Member States have some form of an NUP. 79 countries have an explicit NUP, while 73 countries have a partial NUP. There is no information currently available for 39 countries regarding the presence of an NUP, and 3 countries in the European and North American region have reported to not have a NUP.</em></strong></p> <h2>Time series:</h2> <p>A comprehensive update on National Urban Policy is conducted every two years. </p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> Данные за 2018 год, касающиеся национальной программы развития городов, доступны в Интернете. Обновленные данные за 2020 год будут доступны в Интернете на Платформе программы развития городов и в <em> Глобальном докладе о состоянии национальной программы развития городов за 2020 год </em> в течение 2020 календарного года. </p> <p> <strong> <em> По состоянию на май 2020 года 154 страны из 194 государств-членов в той или иной форме имеют НПРГ. 79 стран имеют развёрнутую НПРГ, а 73 страны - частичную. В настоящее время нет информации о наличии НПРГ по 39 странам, а 3 страны в регионе Европы и Северной Америки сообщили об отсутствии НПРГ. </em> </strong> </p> <h2> Временной ряд: </h2> <p> Полное обновление национальной программы развития городов проводится каждые два года. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL: </h2> <p>[1]:<a href="http://unhabitat.org/initiatives-programmes/%20national-urban-policies/%2010">http://unhabitat.org/initiatives-programmes/ national-urban-policies/ 10</a></p> <p>[2]<a href="http://www.worldbank.org/en/topic/%20urbandevelopment/publication/urbanization-reviews%2011.%20">http://www.worldbank.org/en/topic/ urbandevelopment/publication/urbanization-reviews 11.</a> [3]<a href="http://www.oecd-ilibrary.org/urban-ruraland-regional-development/oecd-urban-policyreviews_23069341%2012">http://www.oecd-ilibrary.org/urban-ruraland-regional-development/oecd-urban-policyreviews_23069341 12</a>. </p> <p>[4] <a href="http://www.urbangateway.org/icnup/2015/home">http://www.urbangateway.org/icnup/2015/home</a></p> <p>[5] <a href="https://www.dropbox.com/s/7aut8vh9h5g4poh/National%20Urban%20Policy%20Database_2017_final.xlsx?dl=0">https://www.dropbox.com/s/7aut8vh9h5g4poh/National%20Urban%20Policy%20Database_2017_final.xlsx?dl=0</a></p> <p>[6] http://urbanpolicyplatform.org/#</p> <h2>References:</h2> <p>OECD Urban Policy Review Series Available at: </p> <p><a href="http://www.oecd.org/cfe/regional-policy/urbanmetroreviews.htm">http://www.oecd.org/cfe/regional-policy/urbanmetroreviews.htm</a></p> <p>UN Habitat (2015), <em>National Urban Policy: Framework for a Rapid Diagnostic, </em>United Nations Human Settlements Programme: Nairobi. Available at: </p> <p><a href="https://unhabitat.org/national-urban-policy-framework-for-a-rapid-diagnostic/">https://unhabitat.org/national-urban-policy-framework-for-a-rapid-diagnostic/</a></p> <p>UN Habitat (2015), <em>National Urban Policy: A Guiding Framework, </em>United Nations Human Settlements Programme: Nairobi. Available at: </p> <p><a href="https://unhabitat.org/national-urban-policy-framework-for-a-rapid-diagnostic/">https://unhabitat.org/national-urban-policy-framework-for-a-rapid-diagnostic/</a></p> <p>UN Habitat (2017a), <em>National Urban Policy, Arab States Report</em>, United Nations Human Settlements Programme: Nairobi.</p> <p>UN Habitat (2017b), <em>National Urban Policy, Africa Report</em>, United Nations Human Settlements Programme: Nairobi.</p> <p>UN Habitat (2017c), <em>National Urban Policy, Europe and North America Report</em>, United Nations Human Settlements Programme: Nairobi. </p> <p>UN Habitat (2018a), <em>National Urban Policy Database</em>,<em> </em>United Nations Human Settlements Programme: Nairobi. Available at: <a href="http://urbanpolicyplatform.org/wp-content/uploads/2018/09/13092018NUP-database.pdf">http://urbanpolicyplatform.org/wp-content/uploads/2018/09/13092018NUP-database.pdf</a></p> <p>UN Habitat (2018b), <em>National Urban Policy, Latin America and the Caribbean Report</em>, forthcoming, <em>United</em> Nations Human Settlements Programme: Nairobi.</p> <p>UN Habitat (2018c), <em>National Urban Policy, Asia and the Pacific Report</em>, forthcoming,<em> </em>United Nations Human Settlements Programme: Nairobi.</p> <p>UN-Habitat and OECD (2018), Global State of National Urban Policy, United Nations Human Settlements Programme, Nairobi. Available at: <a href="https://unhabitat.org/books/global-state-of-national-urban-policy/">https://unhabitat.org/books/global-state-of-national-urban-policy/</a></p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p> [1]: <a href="http://unhabitat.org/initiatives-programmes/%20national-urban-policies/%2010"> http://unhabitat.org/initiatives-programmes/ national-urban-policy / 10 </a> </p> <p> [2] <a href="http://www.worldbank.org/en/topic/%20urbandevelopment/publication/urbanization-reviews%2011.%20"> http://www.worldbank.org/en/topic/ urbandevelopment / publishing / urbanization-reviews 11. </a> [3] <a href="http://www.oecd-ilibrary.org/urban-ruraland-regional-development/oecd-urban-policyreviews_23069341%2012"> http://www.oecd-ilibrary.org/urban-ruraland-regional-development/oecd-urban-policyreviews_23069341 12 </a>. </p> <p> [4] <a href="http://www.urbangateway.org/icnup/2015/home"> http://www.urbangateway.org/icnup/2015/home </a> </p> <p> [5] <a href="https://www.dropbox.com/s/7aut8vh9h5g4poh/National%20Urban%20Policy%20Database_2017_final.xlsx?dl=0"> https://www.dropbox.com/s/7aut8vh9h5g4poh/National%20Urban%20Policy%20Database_2017_final.xlsx?dl=0 </a> </p> <p> [6] http://urbanpolicyplatform.org/#</p> <h2> Ссылки: </h2> <p> Серия обзоров ОЭСР о программах развития городов ОЭСР доступна по адресу: </p> <p> <a href="http://www.oecd.org/cfe/regional-policy/urbanmetroreviews.htm"> http://www.oecd.org/cfe/regional-policy/urbanmetroreviews.htm </a> </p> <p> ООН-Хабитат (2015), <em> Национальная программа развития городов: основа для быстрой диагностики, </em> Программа Организации Объединенных Наций по населенным пунктам: Найроби. Доступно по адресу: </p> <p> <a href="https://unhabitat.org/national-urban-policy-framework-for-a-rapid-diagnostic/"> https://unhabitat.org/national-urban-policy-framework-for-a-rapid-diagnostic/ </a> </p> <p> ООН-Хабитат (2015), <em> Национальная программа развития городов: руководящие принципы, </em> Программа Организации Объединенных Наций по населенным пунктам: Найроби. Доступно по адресу: </p> <p> <a href="https://unhabitat.org/national-urban-policy-framework-for-a-rapid-diagnostic/"> https://unhabitat.org/national-urban-policy-framework-for-a-rapid-diagnostic/ </a> </p> <p> ООН-Хабитат (2017a), <em> Национальная программа развития городов, Отчет по арабским государствам </em>, Программа Организации Объединенных Наций по населенным пунктам: Найроби. </p> <p> ООН-Хабитат (2017b), <em> Национальная программа развития городов, Отчет по Африке </em>, Программа Организации Объединенных Наций по населенным пунктам: Найроби. </p> <p> ООН-Хабитат (2017c), <em> Национальная программа развития городов, Отчет по Европе и Северной Америке </em>, Программа Организации Объединенных Наций по населенным пунктам: Найроби. </p> <p> ООН-Хабитат (2018a), <em> Национальная база данных по программам развития городов </em>, <em> </em> Программа Организации Объединенных Наций по населенным пунктам: Найроби. Доступно по адресу: <a href="http://urbanpolicyplatform.org/wp-content/uploads/2018/09/13092018NUP-database.pdf"> http://urbanpolicyplatform.org/wp-content/uploads/2018/09/13092018NUP-database.pdf </a> </p> <p> ООН-Хабитат (2018b), <em> Национальная программа развития городов, Отчет по Латинской Америкеа и Карибскому бассейну </em>, готовится к публикации, <em> Программа Организации Объединенных Наций </em> по населенным пунктам: Найроби. </p> <p> ООН-Хабитат (2018c), <em> Национальная программа развития городов, Отчет по Азии и Тихоокеанскому региону </em>, готовится к публикации, <em> </em> Программа Организации Объединенных Наций по населенным пунктам: Найроби. </p> <p> ООН-Хабитат и ОЭСР (2018), Глобальное состояние национальных программ развития городов, Программа Организации Объединенных Наций по населенным пунктам, Найроби. Доступно по адресу: <a href="https://unhabitat.org/books/global-state-of-national-urban-policy/"> https://unhabitat.org/books/global-state-of-national-urban-policy/ </a> </p>
