Repository: brockfanning/sdg-metadata
Catalog: translations/*/11-a-1.po
Languages: ru

# RATIONALE
source: <h2>Rationale:</h2> <p><strong>National Urban Policies can help achieve target 11.a.1 </strong></p> <p>This indicator is based on the notion that the development and implementation of National Urban Policies should support participation, partnership, cooperation and coordination of actors as well as facilitate dialogue. National Urban Policy (NUP) and Regional Development Plans (RDP) promote coordinated and connected urban development. A coordinated effort from government through a NUP or RDP provides the best opportunity for achieving sustainable urbanization and balanced territorial development by linking sectorial policies, connecting national, regional and local government policies, strengthening urban, peri-urban and rural links through balanced territorial development. </p> <p> </p> <p>This indicator provides a good barometer on global progress on sustainable national urban policies. It serves as gap analysis to support policy recommendations. The indicator can identify good practices and policies among countries that can promote partnership and cooperation between all stakeholders. This indicator is both process oriented and aspirational and has the potential to support the validation of Goal 11 and other SDGs indicators with an urban component. The indicator has the ability to be applicable at multi jurisdictions levels, i.e covering a number of areas while taking care of urban challenges in a more integrated national manner. </p> <p>The explicit introduction of National Urban Policy in the wording of indicator 11.a.1 brings emphasis to a policy process that can better satisfy the requirements of target 11.a through sectorial, territorial and jurisdictional integration and coordination steered by the national level. This is so because, evidence shows that NUP can <em>support positive economic, social and environmental links</em> by ensuring at the highest level of government the coherent alignment of sectorial policies to support sustainable and inclusive urbanization<sup><sup><a href="#footnote-2" id="footnote-ref-2">[2]</a></sup></sup>. With the World increasingly urbanizing, it is becoming clear today that how cities are managed and planned has ramifications well beyond their boundaries and that urbanization is a key force for national and sustainable development. </p> <p>Urbanization has indeed historically been a catalyst for economic growth and social progress, and even holds the possibility for the protection and more efficient use of natural resources, and climate change mitigation and adaptation. However, this positive impact is not automatic, particularly in developing countries - where rapid and/or unplanned urbanization can bring about negative economic, social and environmental externalities with increasing congestion, sprawl, informality, social exclusion and conflict &#x2013; if the provision of services and infrastructure does not keep up with natural and internal population growth , equitable distribution, migration patterns to the city, etc. Governments need to be sensitive to this fact that urbanization is a nation-wide and multi-sectorial issue. Therefore, NUPs provide the framework to harness urbanization dividends and mitigate its negative externalities. A national urban policy calls attention to the impact of sectorial governmental policies on the sustainable development of cities and encourages and enables the vertical and horizontal coordination of government departments and their policies to best support it. </p> <p>This consideration in turn also encourages more cooperation and coordination between different levels of government to support the development and implementation of a national vision for urban development, effectively <em>strengthening national and regional development planning</em>. The urban policy process is led at the national level to ensure the articulation and coordination of different sectors and government levels but engages both top down and bottom up processes. For a successful implementation, a NUP must create an enabling, collaborative and cooperative institutional environment, mobilizing different levels, assessing and building their capacities, and establishing jointly defined and transparent responsibilities for implementation. Subnational governments are key implementation partner due to their proximity to citizens and role in delivering services and infrastructure. As such, a NUP does not replace regional and local development policies and plans but strengthens them and relies on their horizontal alignment and vertical articulation, especially to tackle cross boundary challenges such as sustainable resource management, infrastructure development, climate change adaptation and mitigation, or urban-rural linkages. </p> <p>Finally, NUP as an overarching framework articulating and aligning subnational and local plans and policies under a common vision for urbanization that also makes it particularly suited to consider the urban-peri-urban-rural continuum. This urban and rural consideration is a key element of data disaggregation and administrative delineation in territorial planning. However, the importance of urban-rural linkages (through flows of people, natural resources, capital, goods, ecosystem services, information, technology, ideas and innovation) is increasingly being acknowledged for sustainable and integrated territorial development. The New Urban Agenda (NUA) for instance stresses the need to reduce urban and rural disparities to foster equitable development and encourage connectivity. Target 11.a is the only one that explicitly considers <em>urban, peri-urban and rural areas</em> under a city-centric SDG 11. NUP is the adequate framework to strengthen and direct urban and rural flows towards the most sustainable patterns of consumption and equitable resource distribution, as they can strike the balance between competition and solidarity between territories of a country. </p> <p><strong>Urban Policies are more broadly instrumental for the implementation and monitoring of global agendas </strong></p> <p>National Urban Policies therefore enable a cross-sectorial approach, and the horizontal and vertical institutional coordination needed to address the challenges and opportunities of urbanization, which are increasingly recognized as going beyond the boundaries of the city. Intergovernmental agreements have indeed shown a new interest in urbanization for sustainable development. This is illustrated of course in Agenda 2030 with its introduction of a standalone urban SDG-11, but many other SDGs also have clear urban dimensions and implications. Following the Agenda 2030, the United Nations Conference on Housing and Sustainable Development (Habitat III) adopted the New Urban Agenda, a roadmap for the next 20 years setting new global standards for sustainable urban development. Finally, although the Paris Agreement on Climate Change does not explicitly mention cities, the management of urbanization is still essential to addressing climate change, as is illustrated by the fact that two third of Intended Nationally Determined Contributions contain clear urban references and content<sup><sup><a href="#footnote-3" id="footnote-ref-3">[3]</a></sup></sup>. As an instrument for governments to harness the dynamics of urbanization for national development, NUPs have therefore been identified as a key tool for the implementation and monitoring of such agendas. </p> <p>The Policy Paper on National Urban Policies prepared for Habitat III for instance explained that a NUP should constitute an important part of any serious attempt to implement the SDGs and should become a key instrument to measure the achievement of the SDGs. As explained above, NUPs are a particularly appropriate framework to achieve target 11.a, and more generally can be instrumental in creating the necessary enabling framework to implement the urban development objectives of SDG 11. For instance, the NUA explicitly identifies NUPs as essential to achieve the urban paradigm shift it advocates for, recognizing the leading role of national governments [&#x2026;] in the implementation of inclusive and effective urban policies and legislation for sustainable urban development (NUA &#x2013; 15.b). Moreover, the Urban-Rural Linkages Guiding Principles provide practical approach and actions to enhance territorial cohesion including via policies<sup><sup><a href="#footnote-4" id="footnote-ref-4">[4]</a></sup></sup>. OECD set of urban and rural policies are additional frameworks that are very important to enhance social, economic an economic links across urban-rural and peri-urban territories<sup><sup><a href="#footnote-5" id="footnote-ref-5">[5]</a></sup></sup>. </p> <p>Finally, NUPs can also be an instrument to coordinate the urban components of NDCs across scales and sectors and mainstream the principles of climate change adaptation and mitigation for the implementation of the Paris Agreement<sup><sup><a href="#footnote-6" id="footnote-ref-6">[6]</a></sup></sup>. </p> <p><strong>Qualifiers for a measurable process indicator </strong></p> <p>Given their instrumental role for the implementation and monitoring of global urban agendas, the adoption of a NUP by a national government can be considered as a strong indicator of political commitment to promoting sustainable urban development. It also makes them particularly well suited for measuring target 11.a through a process indicator. As a process indicator, 11.a.1 is indeed supposed to assess the progress made towards creating an enabling environment that will ensure achievement of the outcomes and impacts of the targets of the Sustainable Development Agenda. Its definition sets the foundation on <em>how </em>target 11.a can be achieved, through measurable means. The proposed revision of the indicator therefore supplements <em>national urban policies and regional development plans </em>with 3 qualifiers that indicate the means of successfully reaching the requirements of target 11.a. </p> <p>The first qualifier is that policies and plans should <em>respond to population dynamics</em>. Grounding policies and plans in the most current and comprehensive spatial and demographic data and projections is indeed a prerequisite for a successful implementation. The challenges posed by rapid urbanization indeed stem from the fact that policy and planning framework and their implementation are outpaced by population growth, coupled with policy priorities that may not prioritize inclusive development for all current and future urban residents, which together result in straining the provision of infrastructure and services, and causing socio-economic and environmental damages. Forecasting demographic trends and needs in the diagnosis phase of policies and plans enables governments to plan ahead for urbanization and provide adequate land and infrastructure in a more cost-efficient and less socially disruptive way than trying to catch up, repair and upgrade uncontrolled expansion. This process of developing urban policies and plans can also be the occasion to improve national data collection on urban areas, and serve other SDG-11 indicators, as well as provide a baseline for monitoring the outcomes of such interventions. </p> <p>The second qualifier requires policies and plans to <em>ensure balanced territorial development</em>, in a direct answer to target 11.a.1&#x2019;s reference to the urban, peri-urban and rural continuum. Policies and plans should adopt a broad territorial perspective and consider the linkages and flows from urban to rural areas not only to avoid and reduce social, economic and environmental disparities between territories but also to promote distinctive strengths and encourage beneficial interactions for the most efficient path to sustainable growth for the country. Such a perspective for policies and plans is achieved higher territorial scale than cities, through regional plans and national policies. </p> <p></p> <p>Finally, the third qualifier is to <em>increase local fiscal space</em>. As integrated NUPs and regional development plans introduce a more coordinated and decentralized articulation of responsibilities for urban development, ensuring that subnational and local governments have the adequate financial resources to carry out their responsibilities is essential to the successful implementation of policies and plans. The transfer of competences from central to local levels must therefore be accompanied by a commensurate devolution of financial resources and autonomy. Moreover, in times of shrinking governmental budgets, the capacity of local governments to expand and diversify endogenous financial resources and revenues and not rely too heavily on central transfers should be increased. This involves more fiscal power and capacity, better land value capture mechanisms &#x2013; which go hand in hand with a clear and enforceable land policy framework &#x2013; and innovative financial partnerships, for instance collaborating with the private sector for service and infrastructure delivery. In all cases, fiscal policies and mechanisms must remain subordinated to the established urban policy and planning objectives: central transfers must be embedded within the NUP framework, and take into account territorial equity; and local fiscal systems must be closely tied to local territorial plans so as to incentivize sustainable patterns of development. </p><div class="footnotes"><div><sup class="footnote-number" id="footnote-2">2</sup><p> UN-Habitat and OECD, 2018, Global State of National Urban Policy <a href="#footnote-ref-2">&#x2191;</a></p></div><div><sup class="footnote-number" id="footnote-3">3</sup><p> UN-Habitat, 2016, <em>Sustainable Urbanization in the Paris Agreement. Comparative review for urban content in the Nationally Determined Contributions (NDCs) </em> <a href="#footnote-ref-3">&#x2191;</a></p></div><div><sup class="footnote-number" id="footnote-4">4</sup><p> UN-Habitat, 2019, Urban-Rural Linkages, Guiding Principles: Framework for Action to Advance Integrated Territorial Development (https://urbanrurallinkages.files.wordpress.com/2019/09/url-gp-1.pdf) <a href="#footnote-ref-4">&#x2191;</a></p></div><div><sup class="footnote-number" id="footnote-5">5</sup><p> OECD, 2019, OECD Principles on Urban Policy (<a href="https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf"><u>https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf</u></a>) and OECD Principles on Rural Policy (https://www.oecd.org/rural/rural-development-conference/documents/Rural-principles.pdf) <a href="#footnote-ref-5">&#x2191;</a></p></div><div><sup class="footnote-number" id="footnote-6">6</sup><p> UN-Habitat, 2016, <em>Addressing Climate Change in National Urban Policies</em> <a href="#footnote-ref-6">&#x2191;</a></p></div></div>
ru: <h2> Обоснование:</h2> <p> <strong> Национальная программа развития городов может помочь в достижении целевого показателя 11.a.1</strong> <p> Этот показатель основан на представлении о том, что разработка и реализация национальной программы развития городов должны поддерживать участие, партнерство, сотрудничество и координацию участников процесса, а также способствовать диалогу. Национальная программа развития городов (НПРГ) и региональные планы застройки (РПЗ) способствуют скоординированному и взаимосвязанному городскому развитию. Скоординированные усилия правительства через НПРГ или РПЗ предоставляют наилучшую возможность для достижения устойчивой урбанизации и сбалансированного территориального развития путем увязки отраслевых программных устремлений, объединения национальных, региональных и местных правительственных программных решений, укрепления городских, пригородных и сельских связей посредством сбалансированного территориального развития. </p> <p> </p> <p> Этот показатель служит хорошим барометром глобального прогресса в реализации устойчивой национальной программы развития городов. Он служит в качестве анализа пробелов для поддержки программных рекомендаций. Показатель может определять передовой опыт и политику стран, которые могут способствовать партнерству и сотрудничеству между всеми заинтересованными сторонами. Этот показатель ориентирован на процесс и является амбициозным и может обеспечить валидацию Цели 11 и других показателей ЦУР с городским компонентом. Показатель может применяться на нескольких уровнях юрисдикции, то есть охватывать ряд областей, уделяя при этом внимание городским проблемам, более интегрированным национальным образом. </p> <p> Ясно сформулированное введение национальной программы развития городов в формулировку показателя 11.a.1 делает акцент на программном процессе, который может лучше удовлетворять требованиям задачи 11.a посредством секторальной, территориальной и подведомственной интеграции и координации, осуществляемой на национальном уровне. Это происходит потому, что данные показывают, что НПРГ может <em> поддерживать положительные экономические, социальные и экологические связи </em>, обеспечивая на самом высоком уровне власти последовательную согласованность отраслевой политики для поддержки устойчивой и инклюзивной урбанизации.<sup><sup><a href="#footnote-2" id="footnote-ref-2"></sup></sup> Сегодня, когда мир все более урбанизируется, становится ясно, что способы управления и планирования городов имеют разветвления, выходящие далеко за их пределы, и что урбанизация является ключевой силой национального и устойчивого развития. </p> <p> Урбанизация действительно исторически была катализатором экономического роста и социального прогресса и даже дает возможность защиты и более эффективного использования природных ресурсов, а также смягчения последствий изменения и адаптации климата. Однако это положительное влияние не происходит автоматически, особенно в развивающихся странах, где быстрая и / или незапланированная урбанизация может привести к негативным экономическим, социальным и экологическим внешним эффектам с увеличением перенаселенности, разрастания, несоблюдения установленных формальностей, социальной изоляции и конфликтов, если предоставление услуг и инфраструктура не поспевают за естественным и внутренним приростом населения, справедливым распределением, моделями миграции в города и т. д. Органы власти должны учитывать тот факт, что урбанизация является общенациональной и межотраслевой проблемой. Таким образом, НПРГ обеспечивают основу для использования преимуществ урбанизации и смягчения ее негативных внешних эффектов. Национальная программа развития городов призывает обратить внимание на влияние отраслевой государственной политики на устойчивое развитие городов, а также поощряет и делает возможным вертикальную и горизонтальную координацию государственных ведомств и их программных решений для наилучшей поддержки этого процесса. </p> <p>Это соображение, в свою очередь, также способствует более тесному сотрудничеству и координации между различными уровнями органов власти для поддержки разработки и реализации национального видения городского развития, эффективно <em> укрепляя планирование национального и регионального развития </em>. Процесс развития городов осуществляется на национальном уровне для обеспечения согласованности и координации различных секторов и уровней органов власти, но включает как нисходящие, так и восходящие процессы. Для успешной реализации национальная программа развития городов должна создавать благоприятную институциональную среду для сотрудничества, мобилизуя различные уровни, оценивая и наращивая их потенциал, а также устанавливая совместно определенные и прозрачные обязанности по реализации программы. Субнациональные органы власти являются ключевым партнером в реализации из-за их близости к гражданам и роли в предоставлении услуг и инфраструктуры. Таким образом, НПРГ не заменяет региональные и местные программные решения и планы развития, а укрепляет их и полагается на их горизонтальное совпадение и вертикальное сочетание, особенно для решения трансграничных проблем, таких как устойчивое управление ресурсами, развитие инфраструктуры, адаптация к изменению климата и смягчение его последствий или связи между городом и деревней. </p> <p> Наконец, НПРГ является всеобъемлющей структурой, формулирующей и согласовывающей субнациональные и местные планы и программы в рамках общего видения урбанизации, что также делает ее особенно подходящей для рассмотрения континуума город-пригород-деревня. Учет городских и сельских районов является ключевым элементом дезагрегирования данных и административного разграничения при территориальном планировании. Однако связи между городом и деревней (через потоки людей, природных ресурсов, капитала, товаров, экосистемных услуг, информации, технологий, идей и инноваций) все чаще признаются важными для устойчивого и комплексного территориального развития. В Новой повестке дня развития городов (НПДРГ), например, подчеркивается необходимость сокращения неравенства между городскими и сельскими районами для содействия справедливому развитию и поощрению взаимосвязанности. Задача 11.a - единственная задача, которая прямо рассматривает <em> городские, пригородные и сельские районы </em> в рамках ЦУР 11, ориентированной на города. НПРГ представляет собой адекватную основу для усиления и направления городских и сельских потоков в сторону наиболее устойчивых моделей потребления и справедливого распределение ресурсов, поскольку они могут обеспечить баланс между конкуренцией и сплочённостью между территориями страны.</p> p><strong>Политика развития городов в более широком смысле играет важную роль в реализации и мониторинге глобальных повесток дня. </strong></p> <p>Таким образом, национальные программы развития городов допускают межотраслевой подход, а также горизонтальную и вертикальную институциональную координацию, необходимую для решения проблем и возможностей урбанизации, которые все чаще признаются выходящими за пределы города. Межправительственные соглашения действительно продемонстрировали новый интерес к урбанизации в целях устойчивого развития. Это, конечно, упомянуто в Повестке дня на период до 2030 года, где представлена отдельная городская ЦУР-11, но многие другие Цели устойчивого развития также имеют четкие городские аспекты и выводы. В соответствии с Повесткой дня на период до 2030 года Конференция Организации Объединенных Наций по жилищному строительству и устойчивому развитию (Хабитат III) приняла Новую повестку дня развития городов, дорожную карту на следующие 20 лет, устанавливающую новые глобальные стандарты устойчивого развития городов. Наконец, хотя в Парижском соглашении об изменении климата города прямо не упоминаются, но управление урбанизацией по-прежнему имеет важное значение для решения проблемы изменения климата, о чем свидетельствует тот факт, что две трети предполагаемых определяемых на национальном уровне вкладов содержат четкие ссылки и содержание <sup> <sup> <a href="#footnote-3" id="footnote-ref-3"> [3] </a> </sup> </sup>. Таким образом, в качестве инструмента, позволяющего органам власти использовать динамику урбанизации в интересах национального развития, НПРГ были определены как ключевой инструмент для реализации и мониторинга таких повесток дня. </p> <p>В программном документе о Национальной программе развития городов, подготовленном для Хабитат III, например, поясняется, что НПРГ должна составлять важную часть любой серьезной попытки реализации ЦУР и должна стать ключевым инструментом для оценки достижения ЦУР. Как объяснялось выше, национальные программы развития городов являются особенно подходящей структурой для достижения задачи 11.a, и в более общем плане могут быть полезны в создании необходимой благоприятной среды для реализации целей городского развития, сформулированных в ЦУР 11. Например, Новая повестка дня развития городов прямо определяет национальные программы развития городов в качестве важнейших документов для достижения сдвига городской парадигмы, признавая ведущую роль национальных органов власти [& # x2026;] в реализации инклюзивной и эффективной городской программы и законодательства в целях устойчивого развития городов (НПДРГ & # x2013; 15.b). Более того, Руководящие принципы по связям между городом и деревней обеспечивают практический подход и порядок действий по усилению территориальной сплоченности, в том числе посредством программ<sup><sup><a href="#footnote-4" id="footnote-ref-4">[4]</a></sup></sup>.Набор городских и сельских программ ОЭСР представляет собой дополнительные рамки, которые очень важны для укрепления социальных и экономических связей между городскими, сельскими и пригородными территориями.<sup><sup><a href="#footnote-5" id="footnote-ref-5">[5]</a></sup></sup>. </p> <p>Наконец, национальные программы развития городов также могут быть инструментом для координации городских компонентов национальных центров данных в разных масштабах и секторах и включения принципов адаптации к изменению климата и смягчения его последствий для реализации Парижского соглашения.<sup><sup><a href="#footnote-6" id="footnote-ref-6">[6]</a></sup></sup>. </p> <p><strong>Спецификаторы для измеримого показателя процесса </strong></p> <p>Принимая во внимание важную роль НПРГ в реализации и мониторинге глобальных повесток дня развития городов, принятие НПРГ национальным правительством можно рассматривать как убедительный показатель приверженности делу содействия устойчивому развитию городов. Этот процесс также делает их особенно подходящими для оценки задачи 11.a с помощью показателя процесса. Действительно, как показатель процесса, показатель 11.a.1 должен оценивать прогресс, достигнутый в создании благоприятной среды, которая обеспечит достижение результатов и влияния целей Повестки дня в области устойчивого развития. Его определение закладывает основу того, <em> как </em> цель 11.a может быть достигнута с помощью измеримых средств. Таким образом, предлагаемый пересмотр показателя дополняет <em> национальную программу развития городов и региональные планы застройки </em> тремя спецификаторами, которые показывают средства для успешного достижения требований задачи 11.a. </p> <p>Первый спецификатор состоит в том, что программы и планы должны <em> соответствовать динамике населения </em>. Базирование программ и планов на самых последних и всеобъемлющих пространственных и демографических данных и прогнозах действительно является предпосылкой для их успешной реализации. Проблемы, порождаемые быстрой урбанизацией, действительно проистекают из того факта, что рамки программ и планирования и их реализация отстают от роста населения в сочетании с программными приоритетами, которые могут не отдавать приоритет инклюзивному развитию для всех нынешних и будущих городских жителей, что в совокупности приводит к обострению состояния инфраструктуры и услуг и причинению социально-экономического и экологического ущерба. Прогнозирование демографических тенденций и потребностей на этапе выявления ошибок в программах и планах позволяет органам власти заранее планировать урбанизацию и предоставлять адекватные земли и инфраструктуру более экономичным и менее разрушительным для общества способом, чем попытки наверстать упущенное, отремонтировать и модернизировать неконтролируемое расширение. Этот процесс разработки программ и планов развития городов также может стать поводом для улучшения сбора национальных данных по городским районам и послужить другим показателям ЦУР-11, а также обеспечит базу для мониторинга результатов таких мероприятий. </p> <p>Второй спецификатор нуждается в программах и планах для <em> обеспечения сбалансированного территориального развития </em>, что является прямым ответом на задачу 11.a.1, касающуюся городского, пригородного и сельского континуума. Программы и планы должны учитывать широкую территориальную перспективу и учитывать связи и потоки из городских в сельские районы не только для того, чтобы избежать и уменьшить социальные, экономические и экологические различия между территориями, но также для поощрения отличительных сильных сторон и поддержки взаимовыгодного взаимодействия для наиболее эффективного пути к устойчивому росту страны. Такая перспектива для программ и планов достигает более высокого территориального масштаба, чем города, с помощью региональных планов и национальных программ. </p> <p></p> <p>Наконец, третий спецификатор состоит в том, чтобы <em> расширить возможности маневра бюджетными средствами на местном уровне </em>. Поскольку интегрированные национальные программы развития городов и региональные планы застройки вводят более скоординированное и децентрализованное определение ответственности за городское развитие, обеспечение того, чтобы субнациональные и местные органы власти располагали адекватными финансовыми ресурсами для выполнения своих обязанностей, имеет важное значение для успешной реализации программ и планов. Поэтому передача полномочий с центрального на местный уровень должна сопровождаться соразмерной передачей финансовых ресурсов и автономии. Более того, во времена сокращения государственных бюджетов следует увеличивать способность местных органов власти расширять и диверсифицировать внутренние финансовые ресурсы и доходы и не слишком сильно полагаться на центральные трансферты. Это предполагает большие финансовые полномочия и возможности, более совершенные механизмы определения стоимости земли & # x2013; которые идут рука об руку с четкими и обязательными рамками земельной политики & # x2013; и инновационного финансового партнерства, например, сотрудничество с частным сектором в сфере предоставления услуг и инфраструктуры. Во всех случаях налогово-бюджетная политика и механизмы должны оставаться подчиненными установленным задачам городских программ и планов: централизованные трансферты должны быть встроены в структуру НПРГ и учитывать территориальное равенство; а местные фискальные системы должны быть тесно связаны с местными территориальными планами, чтобы стимулировать устойчивые модели развития. </p><div class="footnotes"><div><sup class="footnote-number" id="footnote-2">2</sup><p> UN-Habitat and OECD, 2018, Global State of National Urban Policy <a href="#footnote-ref-2">&#x2191;</a></p></div><div><sup class="footnote-number" id="footnote-3">3</sup><p> UN-Habitat, 2016, <em>Sustainable Urbanization in the Paris Agreement. Comparative review for urban content in the Nationally Determined Contributions (NDCs) </em><a href="#footnote-ref-3">&#x2191;</a></p></div><div><sup class="footnote-number" id="footnote-4">4</sup><p> UN-Habitat, 2019, Urban-Rural Linkages, Guiding Principles: Framework for Action to Advance Integrated Territorial Development (https://urbanrurallinkages.files.wordpress.com/2019/09/url-gp-1.pdf) <a href="#footnote-ref-4">&#x2191;</a></p></div><div><sup class="footnote-number" id="footnote-5">5</sup><p> OECD, 2019, OECD Principles on Urban Policy (<a href="https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf"><u>https://www.oecd.org/cfe/Brochure-OECD-Principles-Urban-Policy.pdf</u></a>) and OECD Principles on Rural Policy (https://www.oecd.org/rural/rural-development-conference/documents/Rural-principles.pdf) <a href="#footnote-ref-5">&#x2191;</a></p></div><div><sup class="footnote-number" id="footnote-6">6</sup><p> UN-Habitat, 2016, <em>Addressing Climate Change in National Urban Policies</em><a href="#footnote-ref-6">&#x2191;</a></p></div></div>
