Repository: brockfanning/sdg-metadata
Catalog: translations/*/11-a-1.po
Languages: ru

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The primary source of data is the official documents of national urban policies and regional development plans, available in or provided by national and regional administrations of the countries. All these will be derived from the national and global state of NUP survey results. </p> <p>The alignment of the policies and plans with proposed indicators are assessed by independent national level policy evaluators to avoid subjectivity and bias. The field of practice on NUP has developed a database of experts across the regions where evaluators are routinely drawn for undertaking these reviews. </p> <p>To help with this evaluation according to the three qualifiers, policy evaluators follow an agreed upon analysis framework. Other supporting tools such as expert opinion, baseline data, benchmarking, performance monitoring and reporting, and gap and content analysis could be used. </p> <p>Global, regional and national level compilations and analyses of NUP have already been undertaken by UN-Habitat and partners, which provide a solid foundation of evidence and expertise for the monitoring of indicator this proposed proxy indicator for 11.a.1. </p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Источник первичных данных - официальные документы национальных программ развития городов или региональных планов застройки, доступные в национальных и региональных администрациях стран или предоставляемые ими. Вся информация будет извлекаться из результатов обследования НПРГ на национальном и глобальном уровнях. </p> <p> Согласованность прграмм и планов с предложенными показателями оценивается независимыми оценщиками программы на национальном уровне, чтобы избежать субъективности и предвзятости. Практика работы над НПРГ привела к созданию базы данных экспертов по регионам, в которые обычно привлекаются оценщики для проведения этих обзоров. </p> <p> Чтобы помочь с этой оценкой по трем спецификаторам, оценщики программы следуют согласованной схеме анализа. Могут использоваться другие вспомогательные инструменты, такие как мнение экспертов, эталонные данные, сравнительный анализ, мониторинг производительности и отчетность, а также анализ пробелов и содержания. </p> <p> ООН-Хабитат и партнеры уже провели составление и анализ НПРГ на глобальном, региональном и национальном уровнях, которые обеспечивают прочную основу фактических данных и опыта для мониторинга показателя, предлагаемого дублирующего показателя для 11.a.1. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Tailor-made questionnaires are sent to relevant focal points in charge of indicator 11a.1 to fill in the status of the indicator components. The national level data is collected based on the training modules that have widely been disseminate to many national urban policy and statistics systems. The baseline data is derived from the country, regional and global assessments undertaken every year to inform the Global State of NUP. Additionally, the data collection process targeting specifically the three qualifiers of the indicator 11.a.1. is conducted for the Global State of NUP published every two years. The data collection process is ongoing. The results listed above are based on current findings, from 67 of the 194 countries who completed the 2020 survey as well as using baseline 2018 NUP data which included 79 countries which had not yet responded to the 2020 survey, but NUP data was available based on thematic focus areas.</p> <p>UN Habitat compiles and presents national urban policies into a National Urban Policy Database <a href="http://urbanpolicyplatform.org/wp-content/uploads/2018/09/13092018NUP-database.pdf"><u>http://urbanpolicyplatform.org/wp-content/uploads/2018/09/13092018NUP-database.pdf</u></a> </p> <p>This document gathers country level data on the presence of a NUP, their title and date, status of development, and focus. It also provides direct links to the national urban policy documents. It currently contains information on 150 NUPs worldwide and is frequently updated. </p> <p>Every year we conduct new rounds of data collection for indicator 11a.1. For example, the 2020 round of data collection for indicator 11.a.1. is now ongoing. Member States have been contacted to fill out the <em>2020 Global State of National Urban Policy Survey</em> which includes various questions regarding the individual countries&#x2019; status on NUPs, as well as a question specific to indicator 11.a.1. </p>
ru: <h2> Процесс сбора: </h2> <p> Индивидуальные вопросники рассылаются соответствующим координаторам, отвечающим за показатель 11.a.1, для отражения состояния компонентов показателя. Данные национального уровня собираются на основе подготовленных модулей, которые были разосланы в адрес многих организаций, отвечающих за национальные программы развития городов и статистику. Эталонные данные получены из страновых, региональных и глобальных оценок, разрабатываемых ежегодно для публикации Global State of NUP (Глобальное состояние НПРГ). Кроме того, процесс сбора данных, нацеленный конкретно на три спецификатора показателя 11.a.1, проводится для Глобального состояния НПРГ, публикуемого каждые два года. Процесс сбора данных продолжается. Перечисленные выше результаты основаны на текущих данных 67 из 194 стран, заполнивших вопросник в 2020 году., а также на использовании эталонных данных по НПРГ 2018 года, которые включают 79 стран, которые еще не заполнили вопросник 2020 года, но данные по НПРГ были доступны на основе тематической направленности.</p> <p> ООН-Хабитат составляет и представляет национальные программы развития городов в базу данных Национальной программы развития городов <a href="http://urbanpolicyplatform.org/wp-content/uploads/2018/09/13092018NUP-database.pdf"> <u> http://urbanpolicyplatform.org/wp-content/uploads/2018/09/13092018NUP-database.pdf </u> [ 1256] </p> <p> В этом документе собраны данные на страновом уровне о наличии НПРГ, их названии и дате, состоянии разработки и направленности. Он также предоставляет прямые ссылки на документы национальной программы развития городов. В настоящее время он содержит информацию о 150 НПРГ по всему миру и часто обновляется. </p> <p> Каждый год мы проводим новые раунды сбора данных по показателю 11.a.1. Например, раунд сбора данных для показателя 11.a.1 в 2020 году сейчас продолжается. К государствам-членам обратились с просьбой заполнить вопросник <em> Глобальное обследование состояния национальной программы развития городов 2020 года </em>, который включает в себя различные вопросы по отдельным странам, состояния дел по национальной программе развития городов, а также вопрос, относящийся к показателю 11.a.1.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Monitoring and reporting of the indicator is repeated at annual intervals, allowing several reporting points until 2030. Comprehensive reporting will be undertaken once every 2 years.</p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Мониторинг и отчетность по показателю повторяются с ежегодными интервалами, что позволяет иметь несколько точек отчетности до 2030 года. Полная отчетность будет осуществляться раз в 2 года.</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>The data will be available annually, and updates on the global database will be conducted every 6 months. Data will be available online on the Urban Policy Platform. </p>
ru: <h2> Выпуск данных: </h2> <p> Данные будут доступны ежегодно, а обновление глобальной базы данных будет производиться каждые 6 месяцев. Данные будут доступны в Интернете на Платформе национальной программы развития городов. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Government departments&#x2019; in charge of urban, rural or territorial affairs fill in the survey. Additional information is gathered from National Statistical Offices and government official websites and UNDESA data are also consulted for population dynamics. </p>
ru: <h1> Поставщики данных </h1> <p> Правительственные учреждения, ответственные за деятельность на городском, сельском или территориальном уровнях, заполняют вопросник. Дополнительная информация собирается от национальных статистических управлений и с официальных веб-сайтов правительства. Также используются данные Департамента ООН по экономическим и социальным вопросам (UNDESA) для оценки динамики населения. </p>
