Repository: brockfanning/sdg-metadata
Catalog: translations/*/11-a-1.po
Languages: ru

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>UN-Habitat and UNFPA, along with many other partners such as OECD and Cities Alliance are working together to collect updated information from Member States regarding the three qualifiers in addition to other questions pertinent to National Urban Policies and their implementation process. The survey<sup><a href="#footnote-7" id="footnote-ref-7">[7]</a></sup> results will inform the 2020 Global State of National Urban Policy Report. Many countries have filled in required information based on the specific qualifiers of indicator 11.a.1. which builds upon the 2018 NUP dataset<sup><sup><a href="#footnote-8" id="footnote-ref-8">[8]</a></sup></sup>. The success of the indicator requires more capacity development and routine follow ups with ministries and NSOs at national levels, but sometimes also going beyond the national levels to ensure good understanding of the 3 sub-components.</p><div class="footnotes"><div><sup class="footnote-number" id="footnote-7">7</sup><p> See question 27 of Global Survey on National Urban Policies at: <a href="https://drive.google.com/file/d/1-zn9d85GWJv1Tr039OtmoqPOfpwiowku/view?usp=sharing">https://drive.google.com/file/d/1-zn9d85GWJv1Tr039OtmoqPOfpwiowku/view?usp=sharing</a> <a href="#footnote-ref-7">&#x2191;</a></p></div><div><sup class="footnote-number" id="footnote-8">8</sup><p> UN-Habitat and OECD, 2018, Global State of National Urban Policy (<a href="http://urbanpolicyplatform.org/wp-content/uploads/2019/11/Global-Report-NUP1.pdf"><u>http://urbanpolicyplatform.org/wp-content/uploads/2019/11/Global-Report-NUP1.pdf</u></a>) <a href="#footnote-ref-8">&#x2191;</a></p></div></div>
ru: <h2> Комментарии и ограничения: </h2> <p> ООН-Хабитат и ЮНФПА, а также многие другие партнеры, такие как ОЭСР и Альянс городов, совместно работают над сбором обновленной информации от государств-членов относительно трех спецификаторов в дополнение к другим вопросам, относящимся к национальным программам развития городов и процессу их реализации. Результаты обследования <sup> <a href="#footnote-7" id="footnote-ref-7"> [7] </a> </sup> послужат основой для Глобального доклада о состоянии национальной программы развития городов за 2020 год. Многие страны включили требуемую информацию, основанную на конкретных спецификаторах показателя 11.a.1., который построен на наборе данных национальной программы развития городов 2018 года <sup> <sup> <a href="#footnote-8" id="footnote-ref-8"> [8] </a> </sup> </sup>. Успех показателя требует большего развития потенциала и регулярной последующей работы с министерствами и национальными статистическими управлениями на национальном уровне, но иногда также требует выходить за рамки национального уровня, чтобы обеспечить хорошее понимание трех подкомпонентов. </p><div class="footnotes"><div><sup class="footnote-number" id="footnote-7">7</sup><p>> См. Вопрос 27 Глобального обследования национальной программы развития городов по адресу: <a href="https://drive.google.com/file/d/1-zn9d85GWJv1Tr039OtmoqPOfpwiowku/view?usp=sharing"> https://drive.google.com/file/d/1-zn9d85GWJv1Tr039OtmoqPOfpwiowku/view?usp=sharing </a> <a href="#footnote-ref-7"> &#x2191; </a> </p> </div> <div> <sup class="footnote-number" id="footnote-8"> 8 </sup> <p> ООН-Хабитат и ОЭСР, 2018 г., Глобальный доклад о состоянии национальной программы развития городов (<a href="http://urbanpolicyplatform.org/wp-content/uploads/2019/11/Global-Report-NUP1.pdf"> <u> http : //urbanpolicyplatform.org/wp-content/uploads/2019/11/Global-Report-NUP1.pdf </u> </a>) <a href="#footnote-ref-8"> &#x2191; </a> </p> </div> </div>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The methodology uses a policy evaluation framework that assesses and tracks progress on the extent to which country level national urban policy or regional development plans are being developed or implemented to cover or satisfy the following criteria: </p> <ol> <li>Responds to population dynamics </li> <li>Ensures balanced regional and territorial development </li> <li>Increases local fiscal space </li> </ol> <p>Essentially, countries that already have NUP and regional development plans, the NUPs are examined for their consistency in covering the three above qualifiers. While for countries that do not have NUP or are currently developing NUP, these are noted and documented as steps towards developing a NUP. Such countries are counted with zero scores to ensure a full coverage of status on all countries. </p> <p>To maintain the objectivity and comparability in the policy analysis, five categories of assessment are used for each qualifier. These categories correspond to a progressive evaluation of the extent to which national and regional policies in plans integrate elements that contribute to the realization of each qualifier: </p> <ul> <li>Category 1: policy document does not make any reference to the qualifier or the country is not developing or implementing a policy (no national urban policy exists) </li> <li>Category 2: policy document makes some reference to the specific qualifier, but this qualifier is not integrated in the diagnosis and recommendations of the policy </li> <li>Category 3: policy document integrates the specific qualifier, but this qualifier is poorly understood or misinterpreted </li> <li>Category 4: policy document integrates in a cross-cutting perspective the specific qualifier without clear policy recommendations </li> <li>Category 5: policy document integrates and mainstreams the specific qualifier with clear policy recommendations derived from the qualifier </li> </ul> <p>Each category is assigned a percentage bracket, as follows: </p> <ul> <li>Category 1: 0 per cent </li> <li>Category 2: 1-25 per cent </li> <li>Category 3: 26-50 per cent </li> <li>Category 4: 51-75 per cent </li> <li>Category 5: 76-100 per cent </li> </ul> <p>For example, in Table 1, the evaluator provides a numeric value based on the category that corresponds to the qualifier analyzed, understanding that only one category per qualifier is selected:</p> <p><em>Table 1. Evaluators Assessment of one of the qualifiers</em></p> <table> <tbody> <tr> <td> <p>Qualifier</p> </td> <td> <p>Category 1</p> <p>(0 %)</p> </td> <td> <p>Category 2</p> <p>(1-25 %)</p> </td> <td> <p>Category 3</p> <p>(26-50%)</p> </td> <td> <p>Category 4</p> <p>(51-75%)</p> </td> <td> <p>Category 5</p> <p>(76-100%)</p> </td> <td> <p>Total</p> <p>(max 100 per qualifier)</p> </td> </tr> <tr> <td> <p>Qualifier (a)</p> <p><em>national urban policies or regional development plans respond to population dynamics</em></p> </td> <td> <p>0</p> </td> <td> <p>0</p> </td> <td> <p>40%</p> </td> <td> <p>0</p> </td> <td> <p>0</p> </td> <td> <p>a = 40%</p> </td> </tr> <tr> <td> <p>Qualifier (b)</p> <p><em>National urban policies or regional development plans ensure balanced regional and territorial development </em></p> </td> <td> <p>0</p> </td> <td> <p>20% </p> </td> <td> <p>0 </p> </td> <td> <p>0 </p> </td> <td> <p>0 </p> </td> <td> <p>b = 20% </p> </td> </tr> <tr> <td> <p>Qualifier (c)</p> <p><em>National urban policies or regional development plans increase local fiscal space </em></p> </td> <td> <p>0 </p> </td> <td> <p>0 </p> </td> <td> <p>0 </p> </td> <td> <p>75%</p> </td> <td> <p>0 </p> </td> <td> <p>c = 75% </p> </td> </tr> </tbody> </table> <p>To reduce the bias of subjectivity in the overall assessment, independent policy evaluation will be undertaken by several evaluators. Once each qualifier is evaluated by all the evaluators, a final averaged value for the indicator 11.a.1 is calculated. The table 2 below provides a summary of the procedures for the computation of the final values (final averaged value for the indicator 11.a.1).</p> <p><strong><em>Table 2: Summary table for the computations of the indicator</em></strong></p> <table> <tbody> <tr> <td> <p>National Urban Policy </p> </td> <td> <p>Evaluation 1 </p> </td> <td> <p>Evaluation 2 </p> </td> <td> <p>Evaluation 3 </p> </td> <td> <p>Evaluation 4 </p> </td> <td> <p>Total</p> <p>(max 100 per qualifier)</p> </td> </tr> <tr> <td> <p>Qualifier (a)</p> <p><em>national urban policies or regional development plans respond to population dynamics</em></p> </td> <td> <p>A1</p> </td> <td> <p>A2</p> </td> <td> <p>A3</p> </td> <td> <p>A4</p> </td> <td> <p>Qa = (A1+A2+A3+A4)/4 </p> </td> </tr> <tr> <td> <p>Qualifier (b)</p> <p><em>National urban policies or regional development plans ensure balanced regional and territorial development </em></p> </td> <td> <p>B1</p> </td> <td> <p>B2 </p> </td> <td> <p>B3 </p> </td> <td> <p>B4 </p> </td> <td> <p>Qb = (B1+B2+B3+B4)/4</p> </td> </tr> <tr> <td> <p>Qualifier (c)</p> <p><em>National urban policies or regional development plans increase local fiscal space </em></p> </td> <td> <p>C1</p> </td> <td> <p>C2</p> </td> <td> <p>C3</p> </td> <td> <p>C4</p> </td> <td> <p>Qc = (C1+C2+C3+C4)/4</p> </td> </tr> <tr> <td></td> <td colspan="4"> <p>Final value of the assessment (average values of all 3 qualifiers)</p> </td> <td> <p>X = (Qa + Qb + Qc)/3 </p> </td> </tr> </tbody> </table> <p>Based on the final value of the assessment (X in Table 2 above), countries that fall into categories 2 and 3, which correspond to 1 &#x2013; 50 percentage points, are not counted as &#x201C;countries that are developing and implementing a national urban policy or regional development plans&#x201D;. These countries are encouraged to deploy efforts in order to improve national urban policies or regional development plans. </p> <p>Countries that fall into categories 4 and 5, which correspond to 51 percentage points or more in the assessment, are considered as &#x201C;countries that are developing and implementing a national urban policy or regional development plan&#x201D; that contribute to the achievement of Target 11.a. Countries that are counted as having national urban policies or regional development plans can still make efforts to improve the rating of the 3 qualifiers.</p>
ru: <h1> Методология</h1> <h2>Метод расчета:</h2> <p>В методологии используется структура оценки программы, которая оценивает и отслеживает прогресс в том, в какой степени национальные программы развития городов или региональные планы застройки разрабатываются или реализуются, чтобы охватить или удовлетворить следующие критерии:</p> <ol> <li> Уитывается динамика численности населения <li> предусмотрено сбалансированное региональное и территориальное развитие <li> Расширены возможности маневра бюджетными средствами на местном уровне </ol> <p>По сути, страны, у которых уже есть национальные программы развития городов и региональные планы застройки, НПРГ проверяются на предмет соответствия этим трем вышеуказанным спецификаторам. В то время как для стран, которые не имеют НПРГ или в настоящее время разрабатывают НПРГ, они отмечены и задокументированы как шаги к разработке НПРГ. Такие страны засчитываются с нулевой оценкой, чтобы обеспечить полный охват состояния по всем странам. </p> <p> Для обеспечения объективности и сопоставимости программного анализа используются пять категорий оценки для каждого спецификатора. Эти категории соответствуют прогрессивной оценке того, в какой степени планируемые национальные и региональные программы включают элементы, которые способствуют реализации каждого спецификатора: <ul> <li> Категория 1: в программном документе не содержится никаких ссылок на спецификатор или страна не разрабатывает или не осуществляет программу (национальной городской программы не существует)</li> <li> Категория 2: программный документ содержит ссылку на конкретный спецификатор, но этот спецификатор не интегрирован в диагностику и рекомендации программы</li> <li> Категория 3: программный документ включает конкретный спецификатор, но этот спецификатор плохо понимается или неправильно истолковывается</li> <li> Категория 4: программный документ включает в некоей перспективе конкретный спецификатор без четких рекомендаций по программе</li> <li> Категория 5: программный документ включает и поддерживает конкретный спецификатор с четкими рекомендациями по программе, полученными из спецификатора</li> </ul> <p> Каждой категории присваивается процентный диапазон, как показано ниже</p></li>: <ul> <li> Категория 1: 0 процентов</li> <li> Категория 2: 1-25 процентов</li> <li> Категория 3: 26-50 процентов</li> <li> Категория 4: 51-75 процентов</li> <li> Категория 5: 76-100 процентов</li> </ul> <p> Например, в таблице 1 оценщик предоставляет числовое значение на основе категории, которая соответствует анализируемому спецификатору, понимая, что для каждого спецификатора выбирается только одна категория: <p> <em>Таблица 1. Оценка одного из спецификаторов, присвоенная оценщиком</em></p> <table> <tbody> <tr> <td> <p> Спецификатор </td> <td> <p> Категория 1 <p> (0 %)</p> </td> <td> <p> Категория 2 <p> (1-25 %)</p> </td> <td> <p> Категория 3 <p> (26-50%)</p> </td> <td> <p> Категория 4 <p> (51-75%)</p> </td> <td> <p> Категория 5 <p> (76-100%)</p> </td> <td> <p> Всего <p> (максимум 100 за спецификатор) </p> </td> </tr> <tr> <td> <p> Спецификатор (a) <p> Национальные программы развития городов или региональные планы застройки учитывают динамику численности населения </td> <td> <p>0</p> </td> <td> <p>0</p> </td> <td> <p>40%</p> </td> <td> <p>0</p> </td> <td> <p>0</p> </td> <td> а= 40% </td> </tr> <tr> <td> <p> Спецификатор (b) <p> <em> Национальные программы развития городов или региональные планы застройки предусматривают сбалансированное региональное и территориальное развитие </td> <td> <p>0</p> </td> <td> <p>20% </p> </td> <td> <p>0 </p> </td> <td> <p>0 </p> </td> <td> <p>0 </p> </td> <td> b = 20% </td> </tr> <tr> <td> <p> Спецификатор (c) <p> <em> Национальные программы развития городов или региональные планы застройки расширяют возможности маневра бюджетными средствами на местном уровне </td> <td> <p>0 </p> </td> <td> <p>0 </p> </td> <td> <p>0 </p> </td> <td> <p>75%</p> </td> <td> <p>0 </p> </td> <td> с = 75% </td> </tr> </tbody> </table> <p>TЧтобы уменьшить предвзятость субъективности в общей оценке, независимая оценка программы будет проводиться несколькими оценщиками. После того, как каждый спецификатор оценен всеми оценщиками, рассчитывается окончательное среднее значение показателя 11.a.1. В таблице 2 ниже представлено краткое изложение процедур расчета окончательных значений (окончательное усредненное значение для показателя 11.a.1)</p> <p><strong><em>Таблица 2: Сводная таблица расчета показателя</em></strong></p> <table> <tbody> <tr> <td> <p>Национальная программа развития городов </p> </td> <td> <p>Оценка 1 </p> </td> <td> <p>Оценка 2 </p> </td> <td> <p>Оценка 3 </p> </td> <td> <p>Оценка 4 </p> </td> <td> <p>Всего</p> <p>(макс. 100 за спецификатор)</p> </td> </tr> <tr> <td> <p>Спецификатор (a)</p> <p><em>Национальные программы развития городов или региональные планы застройки учитывают динамику численности населения </td>s</em></p> </td> <td> <p>A1</p> </td> <td> <p>A2</p> </td> <td> <p>A3</p> </td> <td> <p>A4</p> </td> <td> <p>Qa = (A1+A2+A3+A4)/4 </p> </td> </tr> <tr> <td> <p>Спецификатор (b)</p> <p><em>Национальные программы развития городов или региональные планы застройки предусматривают сбалансированное региональное и территориальное развитие </em></p> </td> <td> <p>B1</p> </td> <td> <p>B2 </p> </td> <td> <p>B3 </p> </td> <td> <p>B4 </p> </td> <td> <p>Qb = (B1+B2+B3+B4)/4</p> </td> </tr> <tr> <td> <p>Спецификатор (c)</p> <p><em>Национальные программы развития городов или региональные планы застройки расширяют возможности маневра бюджетными средствами на местном уровне </em></p> </td> <td> <p>C1</p> </td> <td> <p>C2</p> </td> <td> <p>C3</p> </td> <td> <p>C4</p> </td> <td> <p>Qc = (C1+C2+C3+C4)/4</p> </td> </tr> <tr> <td></td> <td colspan="4"> <p>Окончательное значение оценки (средние значения всех 3 спецификаторов)</p> </td> <td> <p>X = (Qa + Qb + Qc)/3 </p> </td> </tr> </tbody> </table> <p>Исходя из окончательного значения оценки (X в таблице 2 выше), страны, попадающие в категории 2 и 3, которые соответствуют 1 & # x2013; 50 процентных пунктов, не считаются «странами, которые разрабатывают и реализуют национальную программу развития городов или региональные планы застройки». Этим странам рекомендуется прилагать усилия для улучшения национальных программ развития городов или региональных планов застройки. </p> <p>Страны, попадающие в категории 4 и 5, которые соответствуют 51 процентному пункту или более в оценке, считаются «странами, которые разрабатывают и реализуют национальную программу развития городов или региональные планы застройки», которые способствуют достижению задачи 11.a. Страны, которые считаются имеющими национальные программы развития городов или региональные планы застройки, могут по-прежнему прилагать усилия для повышения рейтинга трех спецификаторов.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <p>Measuring this process indicator entails a policy evaluation of governmental National Urban Policies or Regional Development Plans, the data source as such is easily accessible for evaluation. Data from 2018 was also included in the table counts above based on thematic focus: economic development, spatial structure, human development, environmental sustainability, and climate resilience. Missing values for this process-oriented indicator is reported as 0 to signify that the country has no national urban policy.</p>
ru: <h2> Обработка отсутствующих значений: </h2> <p> Оценка этого показателя развития процесса влечет за собой программную оценку государственных национальных программ развития городов или региональных планов застройки, источник данных которого легко доступен для оценки. Данные за 2018 год также были включены в приведенную выше таблицу на основе тематической направленности: экономическое развитие, пространственная структура, человеческое развитие, экологическая устойчивость и сопротивляемость к изменению климата. Отсутствующие значения для этого ориентированного на процесс показателя указываются как 0, что означает, что в стране нет национальной программы развития городов. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>As of May 2020, the qualifiers were collected by distributing the <em>Global State of NUP Survey<sup><a href="#footnote-9" id="footnote-ref-9">[9]</a></sup></em> to Member States. Reporting is subjective to the Member State and will need to be verified against the Member States&#x2019; NUP or RDP for quality assurance. 2018 data was also collected through national follow ups with relevant offices and additional follows ups with experts in various countries. A guide was developed for collection of NUP data and disseminated to many countries. </p><div class="footnotes"><div><sup class="footnote-number" id="footnote-9">9</sup><p> See survey questionnaire at: <a href="https://drive.google.com/file/d/1-zn9d85GWJv1Tr039OtmoqPOfpwiowku/view?usp=sharing">https://drive.google.com/file/d/1-zn9d85GWJv1Tr039OtmoqPOfpwiowku/view?usp=sharing</a> <a href="#footnote-ref-9">&#x2191;</a></p></div></div>
ru: <h2> Доступные странам методы и руководства для сбора данных на национальном уровне: </h2> <p> По состоянию на май 2020 года спецификаторы были собраны путем распространения вопросника <em> Глобальное обследование состояния национальной программы развития городов <sup> <a href="#footnote-9" id="footnote-ref-9"> [9] </a> </sup> </em> среди государств-членов. Отчетность является субъективной для одного государства-члена и ее необходимо сверять с государствами-членами&#x2019; Национальной программы развития городов или Программы исследований и развития (RDP) для обеспечения качества. Данные за 2018 год также были собраны в ходе национальных последующих встреч с соответствующими управлениями и дополнительных последующих мероприятий с экспертами из разных стран. Было разработано и распространено во многих странах руководство по сбору данных по НПРГ. </p> <div class="footnotes"> <div> <sup class="footnote-number" id="footnote-9"> 9 </sup> <p> См. Вопросник по адресу: <a href="https://drive.google.com/file/d/1-zn9d85GWJv1Tr039OtmoqPOfpwiowku/view?usp=sharing"> https://drive.google.com/file/d/1-zn9d85GWJv1Tr039OtmoqPOfpwiowku/view?usp=sharing </a> <a href="#footnote-ref-9"> &#x2191; </a> </p> </div> </div>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>UN-Habitat&#x2019;s work in the areas of national and regional development planning has developed a strong foundation of evidence that can be adapted to monitor this target and indicator. </p> <p>Monitoring of the indicator will also benefit from various ongoing initiatives of policy reviews undertaken by UN-Habitat for its country assistance, or the OECD in its Urban Policy Review series. </p> <p>For instance, UN-Habitat and the OECD have jointly published the 2018 <em>Global State of National Urban Policy Report,</em> which identifies 150 NUPs worldwide, and analyses them according to their development phase, thematic components and institutional arrangement, and aggregates them into regional and global analyses. The second edition of the Global Report will be published in 2020 and future editions will align more closely with the terms of indicator 11.a.1 and will consistently assess the three qualifiers. </p> <p>UN-Habitat also conducted in-depth analyses of the NUP trends and national case studies in global regions through National Urban Policy Reports in Arab States, Asia and the Pacific, Europe and North America, Latin America and the Caribbean, and Sub-Saharan Africa. </p>
ru: <h2> Обеспечение качества: </h2> <p> Работа ООН-Хабитат в области планирования национального и регионального развития позволила получить прочную основу фактических данных, которые можно адаптировать для мониторинга этой цели и показателя. </p> <p> Мониторинг этого показателя также выиграет от различных текущих инициатив по обзору программ, проводимых ООН-Хабитат для оказания помощи странам-членам или Организацией экономического сотрудничества и развития в своей серии обзоров программ развития городов. </p> <p> Например, ООН-Хабитат и ОЭСР совместно опубликовали <em> Глобальный доклад о национальной программе развития городов за 2018 год </em>, в котором определены 150 НПРГ по всему миру и осуществлено проведение их анализа в соответствии с этапами их разработки, тематическими компонентами и институциональной структурой, а также введение их в региональный и глобальный анализ. Второе издание Глобального доклада будет опубликовано в 2020 году, а будущие выпуски будут более точно соответствовать условиям показателя 11.a.1 и будут последовательно оценивать три спецификатора. </p> <p>ООН-Хабитат также провела углубленный анализ тенденций НПРГ и национальных тематических обследований в глобальных регионах с помощью отчетов о национальной программе развития городов в арабских государствах, Азиатско-Тихоокеанском регионе, Европе и Северной Америке, Латинской Америке и Карибском бассейне и странах Африки к югу от Сахары. </p>
