Repository: brockfanning/sdg-metadata
Catalog: translations/*/12-2-2.po
Languages: fr, ru

# SDG_GOAL
source: <p>Goal 12: Ensure sustainable consumption and production patterns</p>
fr: <p>Objectif 12: Établir des modes de consommation et de production durables</p>
ru: <p>Цель 12: Обеспечение перехода к рациональным моделям потребления и производства</p>

# SDG_TARGET
source: <p>Target 12.2: By 2030, achieve the sustainable management and efficient use of natural resources</p>
fr: <p>Cible 12.2: D’ici à 2030, parvenir à une gestion durable et à une utilisation rationnelle des ressources naturelles</p>
ru: <p>Задача 12.2: К 2030 году добиться рационального освоения и эффективного использования природных ресурсов</p>

# SDG_INDICATOR
source: <p>Indicator 12.2.2: Domestic material consumption, domestic material consumption per capita, and domestic material consumption per GDP</p>
fr: <p>Indicateur 12.2.2: Consommation matérielle nationale, consommation matérielle nationale par habitant et consommation matérielle nationale par unité de PIB</p>
ru: <p>Показатель 12.2.2: Совокупное внутреннее материальное потребление и внутреннее материальное потребление на душу населения и в процентном отношении к ВВП</p>

# META_LAST_UPDATE
source: <p>Last updated: 12 February 2018</p>
fr: <p>Dernière mise à jour : 12 février 2018</p>
ru: <p>Последнее обновление: 12 февраля 2018 года</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>Indicator 8.4.2</p>
fr: <h1>indicateur connexe</h1> <p>Indicateur 8.4.2</p>
ru: <h1> Связанные показатели </h1> <p> Показатель 8.4.2 </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Environment Programme (UNEP)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Programme des Nations Unies pour l’environnement (PNUE)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Domestic Material Consumption (DMC) is a standard material flow accounting (MFA) indicator and reports the apparent consumption of materials in a national economy. </p> <h2>Concepts:</h2> <p>Domestic Material Consumption (DMC) and MF need to be looked at in combination as they cover the two aspects of the economy, production and consumption. The DMC reports the actual amount of material in an economy, MF the virtual amount required across the whole supply chain to service final demand. A country can, for instance have a very high DMC because it has a large primary production sector for export or a very low DMC because it has outsourced most of the material intensive industrial process to other countries. The material footprint corrects for both phenomena. </p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>La consommation matérielle nationale (CMN) est un indicateur standard de la comptabilité des flux de matières (CFM) et rapporte la consommation apparente de matières dans une économie nationale. </p> <h2>Concepts : </h2> <p>La CMN et les flux de matière (FM) doivent être regardés en combinaison puisqu'ils couvrent les deux aspects de l'économie, soit la production et la consommation. La CMN rapporte la quantité réelle de matériel dans une économie, alors que les FM rapportent le montant virtuel nécessaire à l'échelle de l'ensemble de la chaîne d'approvisionnement afin de répondre à la demande finale. Un pays peut, par exemple, avoir une très grande CMN car il a un grand secteur de production primaire pour l'exportation ou avoir une très faible CMN parce qu'il a sous-traité à d'autres pays la plupart des processus industriel intensifs en matériel. L'empreinte matérielle corrige les deux phénomènes. </p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Совокупное внутреннее материальное потребление (СВМП) является стандартным показателем учета материальных потоков (УМП) и представляет собой отчет о видимом потреблении материалов в национальной экономике. </p> <h2> Понятия: </h2> <p>Совокупное внутреннее материальное потребление (СВМП) и учет стандартных материальных потоков (МП) необходимо рассматривать в сочетании, поскольку они охватывают два аспекта экономики: производство и потребление.Совокупное внутреннее материальное потребление отражает фактическое количество материалов в экономике, материальный поток - виртуальное количество, необходимое по всей цепочке поставок для обслуживания конечного спроса. Страна может, например, иметь очень высокое совокупное внутреннее материальное потребление, потому что у нее большой сектор первичного производства для экспортных поставок, или очень низкое внутреннее материальное потребление, потому что она передала на аутсорсинг другим странам большую часть материалоемких производственных процессов. Материальная область охвата корректируется для обоих явлений. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The global material flows database is based on country material flow accounts from the European Union and Japan and estimated data for the rest of the world. Estimated data is produced on the bases of data available from different national or international datasets in the domain of agriculture, forestry, fisheries, mining and energy statistics. International statistical sources for DMC and MF include the IEA, USGS, FAO and COMTRADE databases. </p>
fr: <h1> Sources de données </h1> <h2> Description : </h2> <p> La base de données mondiale sur les flux de matières est basée sur les comptes de flux de matières des pays de l'Union européenne et du Japon, et sur des données estimées pour le reste du monde. Les données estimées sont produites sur la base des données disponibles à partir de différents ensembles de données nationaux ou internationaux dans le domaine des statistiques de l'agriculture, de la foresterie, de la pêche, des mines et de l'énergie. Les sources statistiques internationales pour la CMN et le FM comprennent les bases de données de l'Agence internationale de l’énergie, de l'Institut d'études géologiques des États-Unis, de la FAO et de COMTRADE. </p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Глобальная база данных о материальных потоках основана на учете материальных потоков стран Европейского союза и Японии и оценочных данных по остальному миру. Оценочные данные составляются на основе данных, имеющихся в различных национальных или международных базах данных в области статистики сельского хозяйства, лесоводства, рыболовства, добычи полезных ископаемых и энергетики. Международные источники статистической информации по совокупному внутреннему материальному потреблению (СВМП) и материальным потокам (МП) включают базы данных Международного энергетического агентства, Геологической службы США, ФАО и Базу данных статистики международной торговли Организации Объединенных Наций (COMTRADE). </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The IRP Global Material Flows and Resource Productivity working group compiles the data from countries and from other sources.</p>
fr: <h2>Processus de collecte : </h2> <p>Le groupe de travail sur les flux de matières mondiaux et la productivité des ressources du Groupe international d'experts sur les ressources compile les données provenant des pays et d'autres sources.</p>
ru: <h2> Процесс сбора: </h2> <p> Рабочая группа Международной исследовательской панели по глобальным материальным потокам и продуктивности ресурсов собирает данные от стран и из иных источников.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Under discussion</p>
fr: <h1> Calendrier </h1> <h2> Collecte de données : </h2> <p> En discussion. </p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Находится в процессе обсуждения </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>11 September 2017</p>
fr: <h2> Diffusion des données : </h2> <p> 11 septembre 2017 </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National Statistical Offices </p>
fr: <h1>Fournisseurs de données</h1> <p>Bureaux nationaux de statistique</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNEP, OECD and EUROSTAT</p>
fr: <h1> Compilateurs de données </h1> <p> PNUE, OCDE et EUROSTAT </p>
ru: <h1>Составители данных</h1> <p>Программа Организации Объединенных Наций по окружающей среде, Организация экономического сотрудничества и развития и Евростат</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>DMC reports the amount of materials that are used in a national economy. DMC is a territorial (production side) indicator. DMC also presents the amount of material that needs to be handled within an economy, which is either added to material stocks of buildings and transport infrastructure or used to fuel the economy as material throughput. DMC describes the physical dimension of economic processes and interactions. It can also be interpreted as long-term waste equivalent. Per-capita DMC describes the average level of material use in an economy &#x2013; an environmental pressure indicator &#x2013; and is also referred to as metabolic profile. </p>
fr: <h2>Justification :</h2> La CMN correspond à la quantité de matériaux utilisés dans une économie nationale. La CMN est un indicateur territorial (côté production). La CMN représente également la quantité de matériaux qui doit être manipulée dans une économie, et qui est soit ajoutée aux stocks de matériaux des bâtiments et des infrastructures de transport, soit utilisée pour alimenter l'économie en tant qu'intrant matériel. La CMN décrit la dimension physique des processus économiques et des interactions. Elle peut également être interprétée comme l'équivalent d'une perte à long terme. La CMN par habitant décrit le niveau moyen d'utilisation des matériaux dans une économie &#x2013; un indicateur de pression environnementale &#x2013; et est également appelé profil métabolique. </p>
ru: <h2> Обоснование: </h2> <p>Совокупное внутреннее материальное потребление (СВМП) показывает количество материалов, используемых в национальной экономике. СВМП является территориальным (по отношению к производству) показателем. СВМП также представляет количество материалов, которые должны быть переработаны в рамках экономики, и это количество либо добавляется к материальным запасам зданий и транспортной инфраструктуры, либо используется для активирования экономики в качестве подсобного материала. СВМП описывает физические размеры экономических процессов и взаимодействий. Его также можно интерпретировать как долгосрочные эквивалентные потери. Внутреннее материальное потребление на душу населения описывает средний уровень использования материалов в экономике, показатель давления на окружающую среду, а также этот показатель рассматривается как метаболический профиль. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>DMC cannot be disaggregated to economic sectors which limits its potential to become a satellite account to the System of National Accounts (SNA). </p>
fr: <h2> Commentaires et limites : </h2> <p> La CMN ne peut pas être ventilé par secteur économique, ce qui limite son potentiel à devenir un compte satellite du Système de comptabilité nationale (SCN). </p>
ru: <h2> Комментарии и ограничения: </h2> <p> Совокупное внутреннее материальное потребление не может быть дезагрегировано по секторам экономики, что ограничивает его потенциал стать вспомогательным счетом для Системы национальных счетов (СНС). </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>It is calculated as direct imports (IM) of material plus domestic extraction (DE) of materials minus direct exports (EX) of materials measured in metric tonnes. DMC measure the amount of materials that are used in economic processes. It does not include materials that are mobilized the process of domestic extraction but do not enter the economic process. DMC is based on official economic statistics and it requires some modelling to adapt the source data to the methodological requirements of the MFA. The accounting standard and accounting methods are set out in the EUROSTAT guidebooks for MFA accounts in the latest edition of 2013. MFA accounting is also part of the central framework of the System of integrated Environmental-Economic Accounts (SEEA). </p>
fr: <h1> Méthodologie </h1> <h2> Méthode de calcul : </h2> <p> L'indicateur correspond aux importations directes (IM) de matières plus l'extraction intérieure (DE) de matières moins les exportations directes (EX) de matières mesurées en tonnes métriques. La CMN mesure la quantité de matériaux utilisés dans les processus économiques. Cela n'inclut pas les matières utilisées dans le processus d'extraction domestique mais n'entrant pas dans le processus économique. La CMN est basée sur les statistiques économiques officielles et nécessite une modélisation pour adapter les données de base aux exigences méthodologiques de la CFM. Les normes et les méthodes comptables sont définies dans la dernière édition (2013) du guide EUROSTAT pour les comptes CFM. La CFM fait également partie du cadre central du Système de comptabilité économique et environnementale intégrée (SCEE). </p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Показатель рассчитывается как прямой импорт (ИМ) материалов плюс внутренняя добыча (ВД) материалов минус прямой экспорт (ЭКС) материалов, измеряемый в метрических тоннах. Совокупное внутреннее материальное потребление показывает количество материалов, используемых в экономических процессах. Оно не включает материалы, которые используются для содействия процессу внутренней добычи, но не входят в экономический процесс. Совокупное внутреннее материальное потребление основывается на данных официальной экономической статистики и требует некоторого моделирования для адаптации исходных данных к методологическим требованиям учета материальных потоков. Стандарт бухгалтерского учета и методы бухгалтерского учета изложены в Справочнике Евростата по учету материальных потоков в последнем издании 2013 года. Учет материальных потоков также является частью центральной структуры Системы интегрированных эколого-экономических счетов (SEEA). </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong>At country level:</strong></li> </ul> <p>A zero is imputed when no positive real value was officially recorded, in the base data sets used, for any of the underlying components which make up this aggregated total. Thus &#x201C;0.0&#x201D; can represent either NA, or a genuine 0.0, or (crucially) a combination of both, which is a common situation. This allows for values to be easily aggregated into further aggregations; however, it should be thus noted that due to imputing missing values as &#x2018;0.0&#x2019;, the aggregations may represent a lower value than actual situation. </p> <ul> <li><strong>At regional and global levels:</strong></li> </ul> <p>Similarly, missing values are imputed as zero in the regional and global aggregations. However, in the case where no data is available at all for a particular country then the per capita and per GDP estimates are weighted averages of the available data. </p>
fr: <h2> Traitement des valeurs manquantes : </h2> <ul> <li> <strong> Au niveau national : </strong> </li> </ul> <p> Une valeur de zéro est imputée lorsqu'aucune valeur réelle positive n'a été officiellement enregistrée, dans les ensembles de données de base utilisés, pour aucune des composantes sous-jacentes qui composent ce total agrégé. Ainsi &#x201C; 0,0 &#x201D; peut représenter soit s. o., soit un véritable 0,0, soit une combinaison des deux, ce qui constitue une situation courante. Cela permet aux valeurs d'être facilement agrégées dans d'autres agrégations. Il convient cependant de noter qu'en raison de l'imputation de valeurs manquantes à &#x201C; 0,0 &#x201D;, les agrégations peuvent représenter une valeur inférieure à la situation réelle. </p> <ul> <li> <strong> Aux niveaux régional et mondial : </strong> </li> </ul> <p> De la même manière, les valeurs manquantes sont imputées à zéro dans les agrégations régionales et mondiales. Cependant, dans le cas où aucune donnée n'est disponible pour un pays particulier, les estimations par habitant et par PIB représentent des moyennes pondérées des données disponibles. </p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> На страновом уровне: </strong> </li> </ul> <p> Нулевое значение вменяется, когда ни одно из положительных реальных значений не было официально внесено в используемые базовые наборы данных для любого из основных компонентов, входящих в этот агрегированный итог. Таким образом, 0.0 может представлять собой либо "нет в наличии", либо подлинное значение 0.0, либо (что крайне важно) комбинацию обоих значений, что является обычной ситуацией. Это позволяет легко агрегировать значения в процессах последующих агрегаций; тем не менее, следует отметить, что из-за вменения отсутствующих значений, таких как 0.0, агрегаты могут принимать меньшее значение, чем оно есть на самом деле. </p> <ul> <li> <strong> На региональном и глобальном уровнях: </strong> </li> </ul> Точно так же, нулевые значения вменяются в отсутствующие значения в региональных и глобальных агрегатах. Однако в случае, если данных по какой-либо конкретной стране вообще нет в наличии, оценки на душу населения и на единицу ВВП представляют собой средневзвешенные значения имеющихся данных. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>See: <a href="http://uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf">http://uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf</a></p>
fr: <h2> Agrégats régionaux : </h2> <p> Voir : <a href="http://uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf"> http://uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf </a> </p>
ru: <h2> Региональные агрегаты: </h2> <p> См.: <a href="http://uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf">http://uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf</a></p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>The data covers more than 170 countries. </p> <h2>Time series:</h2> <p>The data set covers each nation individually, over a time period of 47 years (1970-2017).</p> <h2>Disaggregation:</h2> <p>The DMC indicator can be disaggregated into imports, domestic extraction and exports by a large number of material follow categories. At the highest level of aggregation biomass, fossil fuels, metal ores and non-metallic minerals are distinguished. DMC is usually reported for 11 material categories, DE for 44 material categories. </p>
fr: <h1> Disponibilité des données </h1> <h2> Description : </h2> <p> Les données couvrent plus de 170 pays. </p> <h2> Séries chronologiques : </h2> <p> L'ensemble de données couvre chaque pays individuellement, sur une période de 47 ans (1970-2017). </p> <h2> Désagrégation : </h2> <p> La CMN peut être ventilée en importations, extraction intérieure et exportations par un grand nombre de catégories de matières. Au niveau le plus élevé d'agrégation, la biomasse, les combustibles fossiles, les minerais métalliques et les minéraux non métalliques sont distincts. La CMN est généralement rapportée pour 11 catégories de matériaux, et la DE pour 44 catégories de matériaux. </p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> Данные охватывают более 170 стран. </p> <h2> Временные ряды: </h2> <p>Набор данных охватывает в отдельности каждую страну на протяжении 47 лет (1970-2017 годы)</p> <h2> Дезагрегирование: </h2> <p> Показатель совокупного внутреннего материального потребления может быть дезагрегирован по импорту, внутренней добыче и экспорту по большому количеству категорий материалов. На самом высоком уровне агрегирования выделяются биомасса, ископаемое топливо, металлические руды и неметаллические минеральные продукты. Показатель совокупного внутреннего материального потребления обычно отражает 11 категорий материалов, показатель внутренней добычи - 44 категории материалов. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2>
fr: <h2>Sources de divergences :</h2>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <h2>References:</h2> <p>EUROSTAT (2013). Economy-wide material flow accounts. Compilation guide 2013.</p> <p>Wiedmann, T., H. Schandl, M. Lenzen, D. Moran, S. Suh, J. West, K. Kanemoto, (2013) The Material Footprint of Nations, Proc. Nat. Acad. Sci. Online before print.</p> <p>Lenzen, M., Moran, D., Kanemoto, K., Geschke, A. (2013) Building Eora: A global Multi-regional Input-Output Database at High Country and Secotr Resolution, Economic Systems Research, 25:1, 20-49. </p>
fr: <h1> Références </h1> <h2> URL : </h2> <h2> Références : </h2> <p> EUROSTAT (2013). Comptes des flux de matières à l'échelle de l'économie. Guide de compilation 2013. </p> <p> Wiedmann, T., H. Schandl, M. Lenzen, D. Moran, S. Suh, J. West et K. Kanemoto, (2013) L'empreinte matérielle des nations, Proc. Nat. Acad. Sci. En ligne avant impression. </p> <p> Lenzen, M., Moran, D., Kanemoto, K. et A. Geschke (2013) Building Eora: A global Multi-regional Input-Output Database at High Country and Sector Resolution, Economic Systems Research, 25: 1, 20-49. </p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <h2> Ссылки: </h2> <p>EUROSTAT (2013). Economy-wide material flow accounts. Compilation guide 2013.</p> <p>Wiedmann, T., H. Schandl, M. Lenzen, D. Moran, S. Suh, J. West, K. Kanemoto, (2013) The Material Footprint of Nations, Proc. Nat. Acad. Sci. Online before print.</p> <p>Lenzen, M., Moran, D., Kanemoto, K., Geschke, A. (2013) Building Eora: A global Multi-regional Input-Output Database at High Country and Secotr Resolution, Economic Systems Research, 25:1, 20-49. </p>
