Repository: brockfanning/sdg-metadata
Catalog: translations/*/12-b-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 12: Ensure sustainable consumption and production patterns</p>
ru: <p>Цель 12: Обеспечение перехода к рациональным моделям потребления и производства</p>

# SDG_TARGET
source: <p>Target: 12.b Develop and implement tools to monitor sustainable development impacts for sustainable tourism that creates jobs and promotes local culture and products</p>
ru: <p>Задача 12.b: Разрабатывать и внедрять инструменты мониторинга влияния, оказываемого на устойчивое развитие устойчивым туризмом, который способствует созданию рабочих мест, развитию местной культуры и производству местной продукции</p>

# SDG_INDICATOR
source: <p>Indicator: 12.b.1 Implementation of standard accounting tools to monitor the economic and environmental aspects of tourism sustainability</p>
ru: <p>Показатель 12.b.1: Внедрение стандартных методов учета в целях отслеживания экономических и экологических характеристик устойчивости туризма</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>8.9.1 Tourism Direct GDP (indicator derived from the TSA).</p> <p>15.9.1 Progress towards national targets established in accordance with&#xA0;<a href="https://www.cbd.int/sp/targets/rationale/target-2/">Aichi Biodiversity Target 2</a>&#xA0;of the Strategic Plan for Biodiversity 2011-2020</p>
ru: <h1> Связанные показатели </h1> <p> 8.9.1 Непосредственный вклад туризма в ВВП в процентном отношении к совокупному ВВП и по темпам роста. </p> <p> 15.9.1Прогресс в достижении национальных целевых показателей, установленных в соответствии с Айтинской целевой задачей 2 по биоразнообразию в рамках Стратегического плана по биоразнообразию на 2011–2020 годы</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The indicator &#x201C;Implementation of standard accounting tools to monitor the economic and environmental aspects of tourism sustainability&#x201D; relates to the degree of implementation in countries of the Tourism Satellite Account (TSA) and the System of Environmental and Economic Accounts (SEEA) tables that are to date considered most relevant and feasible for monitoring sustainability in tourism. These tables are:</p> <ul> <li>TSA Table 1 on inbound tourism expenditure</li> <li>TSA Table 2 on domestic tourism expenditure</li> <li>TSA Table 3 on outbound tourism expenditure</li> <li>TSA Table 4 on internal tourism expenditure</li> <li>TSA Table 5 on production accounts of tourism industries</li> <li>TSA Table 6 domestic supply and internal tourism consumption</li> <li>TSA Table 7 on employment in tourism industries</li> <li>SEEA table water flows</li> <li>SEEA table energy flows</li> <li>SEEA table GHG emissions</li> <li>SEEA table solid waste</li> </ul> <p>The TSA tables should be implemented following the <a href="http://statistics.unwto.org/content/tsarmf2008"><em>Tourism Satellite Account: Recommended Methodological Framework 2008</em></a> and the environmental tables should be implemented following the <a href="https://seea.un.org/content/seea-central-framework"><em>System of Economic-Environmental Accounting 2012</em></a>.</p> <h2>Concepts:</h2> <p>The concepts and template presentation tables related to Tourism Satellite Accounts can be found in the <a href="http://unstats.un.org/unsd/tradeserv/tourism/manual.html" target="_blank"><em>Tourism Satellite Account: Recommended Methodological Framework 2008</em></a> (TSA: RMF 2008) which provides the common conceptual framework for constructing a TSA. It adopts the basic system of concepts, classifications, definitions, tables and aggregates of the System of National Accounts 2008 (SNA 2008). The UN Statistical Commission took note of the TSA: RMF 2008 document at its 39th session (26-29 February 2008). It updates and replaces the previous TSA:RMF 2000 which was approved by the United Nations Statistical Commission at its 31st session (29 February-3 March 2000).</p> <p>The concepts and template presentation tables related to water, energy, GHG emission and solid waste can be found in <a href="https://seea.un.org/content/methodology"><em>System of Environmental-Economic Accounting - Central Framework</em></a> is an international statistical standard for measuring the environment and its relationship with the economy. It contains an internationally agreed set of standard concepts, definitions, classifications, accounting rules and tables to produce internationally comparable statistics. The UN Statistical Commission adopted the SEEA Central Framework at its 43<sup>rd</sup> session (28 February &#x2013; 2 March 2012). </p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Показатель &#x201C; Применение стандартных инструментов учета для мониторинга экономических и экологических аспектов устойчивости туризма &#x201D; зависит от степени внедрения в странах таблиц Вспомогательного счета туризма (ВСТ) и Центральной основы Системы природно-экономического учета (ЦО СПЭУ), которые на сегодняшний день рассматриваются как наиболее подходящие и обоснованные для мониторинга устойчивости в туризме. Это следующие таблицы: </p> <ul> <li> Таблица 1 ВСТ Потребление, относящееся к въездному туризму </li> <li> Таблица 2 ВСТ Расходы, относящиеся к внутреннему туризму </li> <li> Таблица 3 ВСТ Расходы, относящиеся к выездному туризму </li> <li> Таблица 4 ВСТ Потребление, относящееся к туризму внутри страны </li> <li> Таблица 5 ВСТ Счета производства в отраслях туризма и в других отраслях</li> <li> Таблица 6 ВСТ Общий объем внутреннего предложения и потребления, относящихся к туризму внутри страны </li> <li> Таблица 7 ВСТ Занятость в отраслях туризма </li> <li> СЭЭУ Таблица водных потоков </li> <li> СЭЭУ Таблица потоков энергии</li> <li> СЭЭУ Таблица выбросов парниковых газов</li> <li> СЭЭУ Таблица твердых отходов</li> </ul> <p> Таблицы ВСТ должны применяться в соответствии с <a href="http://statistics.unwto.org/content/tsarmf2008"> <em> Вспомогательным счетом туризма: Рекомендуемая методологическая основа, 2008 год </em> </a>, а экологические таблицы должны применяться в соответствии с <a href="https://seea.un.org/content/seea-central-framework"> <em> Центральной основой Системы природно-экономического учета, 2012 год</em> </a>. </p> <h2> Понятия: </h2> <p> Понятия и шаблоны презентационных таблиц, относящиеся к вспомогательным счетам туризма, можно найти в документе<a href="http://unstats.un.org/unsd/tradeserv/tourism/manual.html" target="_blank"> <em> Вспомогательный счет туризма: Рекомендуемая методологическая основа, 2008 год </em> </a> (ВСТ: РМО 2008), которая обеспечивает общую концептуальную основу для построения ВСТ. В нем принята основная система понятий, классификаций, определений, таблиц и агрегатов Системы национальных счетов 2008 года (СНС 2008). Статистическая комиссия ООН приняла к сведению документ ВСТ: РМО 2008 на своей 39-й сессии (26-29 февраля 2008 г.). Он обновляет и заменяет предыдущую версию ВСТ: РМО 2000, которая была одобрена Статистической комиссией Организации Объединенных Наций на ее 31-й сессии (29 февраля - 3 марта 2000 г.). </p>. <p>Понятия и шаблоны презентационных таблиц, относящиеся к воде, энергии, выбросам парниковых газов и твердым отходам, можно найти в документе <a href="https://seea.un.org/content/methodology"> <em> Центральная основа Системы природно-экономического учета, 2012 год</em> </a> , который является международным статистическим стандартом для оценки состояния окружающей среды и ее взаимосвязи с экономикой. Он содержит согласованный на международном уровне набор стандартных понятий, определений, классификаций, правил бухгалтерского учета и таблиц для получения сопоставимых на международном уровне статистических данных. Статистическая комиссия ООН приняла Центральную основу Системы природно-экономического учета на своей 43 <sup> -й </sup> сессии (28 февраля - 2 марта 2012 г.).</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The indicator is sourced from countries&#x2019; Tourism Satellite Account and Environmental-Economic Accounts.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Источником информации для показателя являются данные из стран &#x2019; вспомогательного счета туризма и природно-экономические учета. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>UNWTO sends a short questionnaire to countries to obtain information on the number of relevant TSA and SEEA tables produced by countries.</p>
ru: <h2> Процесс сбора: </h2> <p> ЮНВТО рассылает странам краткий вопросник для получения информации о количестве соответствующих таблиц ВСТ и СПЭУ, подготовленных странами. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <p><strong>Data collection:</strong></p> <p>The exercise to collect data on TSA and SEEA tables implementation directly from countries through a UNWTO questionnaire was launched in August 2019 for the data available up to the end of the previous year.</p>
ru: <h1> Календарь </h1> <p> <strong> Сбор данных: </strong> </p> <p> Работа по сбору данных об использовании таблиц ВСТ и СПЭУ непосредственно от стран с помощью вопросника ЮНВТО была начата в августе 2019 года для данных, доступных на конец предыдущего года.</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>First release will be in February 2020.</p>
ru: <h2> Выпуск данных: </h2> <p> Первый выпуск будет осуществлен в феврале 2020 года. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>For the TSA: National Statistics Offices and/or National Tourism Administrations.</p> <p>For the SEEA: National Statistics Offices and/or environment ministries.</p>
ru: <h1> Поставщики данных </h1> <p> Для ВСТ: национальные статистические управления и / или национальные управления по туризму. </p> <p> Для СПЭУ: национальные статистические управления и / или министерства окружающей среды. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>World Tourism Organization (UNWTO) with input and in coordination with the UN Statistics Division especially with respect to the SEEA data.</p>
ru: <h1> Составители данных </h1> <p> Всемирная туристская организация (ЮНВТО) при участии и в координации со Статистическим отделом ООН, особенно в отношении данных СПЭУ. </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The UNWTO Committee on Statistics<sup><sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup></sup>, the leading international group in tourism statistics composed of experts from countries and international organizations, has since 2016 identified important difficulties with the original indicator: </p> <ul> <li>The indicator does not track the target well.</li> <li>The indicator is not statistically based. There is no internationally agreed statistical framework or concepts/definitions that can be applied to &#x201C;sustainable tourism strategies or policies and implemented action plans&#x201D;. </li> <li>It is not clear what the relationship/boundary is between the three different instruments mentioned: &#x201C;strategies&#x201D;, &#x201C;policies&#x201D;, and &#x201C;implemented action plans&#x201D;. For example, a tourism master plan may contain elements of all three - would this count as 1 or 3? </li> <li>There is no statistical infrastructure in place in countries for collecting this information, and it would seem difficult to develop it due to the above mentioned issues;</li> <li>The absence of internationally agreed definitions on these concepts and of related statistical processes would mean that data collection, should it take place, would be affected by each country respondent&#x2019;s interpretation of the terms &#x201C;strategies&#x201D;, &#x201C;policies&#x201D;, and &#x201C;implemented action plans&#x201D;. This would be accentuated by the fact that country officials would need to be asked to self-assess their countries&#x2019; situation, leading to a significant respondent bias. </li> </ul> <p>It is thus proposed to focus on the target (&quot;develop and implement tools to monitor sustainable [tourism])&#x201D; and monitor the stage of implementation in countries of the main accounting tools <em>to date</em> for the international monitoring of key sustainability aspects of tourism which are:</p> <ol> <li>countries&#x2019; Tourism Satellite Account based on the <a href="http://unstats.un.org/unsd/tradeserv/tourism/manual.html" target="_blank"><em>Tourism Satellite Account: Recommended Methodological Framework 2008</em></a> (TSA: RMF 2008) and </li> <li>countries&#x2019; water, energy, GHG emissions and waste accounts based the <a href="https://seea.un.org/content/seea-central-framework"><em>System of Environmental-Economic Accounting (SEEA)</em></a>. </li> </ol> <p> </p> <p>This yields a statistically-based indicator for monitoring target 12.b. by tracking the degree of implementation in countries of the TSA and SEEA tables that are most relevant and feasible for monitoring sustainability in tourism.</p> <p>This is in line with the <a href="http://statistics.unwto.org/mst"><em>Measuring the Sustainability of Tourism (MST)</em></a> programme of work launched by UNWTO with the support of UNSD which includes the <a href="http://statistics.unwto.org/sf_mst"><em>Statistical Framework for Measuring the Sustainability of Tourism (SF-MST)</em></a> currently under development as requested by the UN Statistical Commission in its 48<sup>th</sup> Session (7-10 March 2017)<sup><a href="#footnote-2" id="footnote-ref-2">[2]</a></sup>. The SF-MST integrates tourism statistics with other economic, social and environmental information and provides a coherent base for deriving indicators that are relevant for monitoring and analysing the sustainability of tourism. Development of SF-MST is also supported by the UNWTO General Assembly<sup><sup><a href="#footnote-3" id="footnote-ref-3">[3]</a></sup></sup>, the highest international body in tourism. </p> <p>MST is led by the Working Group of Experts on MST, set up jointly by UNWTO and UNSD, which reports to the UNWTO Committee on Statistics. MST has a special sub-group on SDG indicators, led by Statistics Austria, which advices the UNWTO Committee on Statistics on how to best monitor tourism within the SDGs and has been active in the preparation of this metadata.</p><div class="footnotes"><div><sup class="footnote-number" id="footnote-1">1</sup><p> The Committee is composed of experts in tourism statistics from countries and international and supranational organizations such as ILO, WTO, OECD and Eurostat. The Committee is a statutory body of UNWTO and reports to the UNWTO General Assembly and also to the UN Statistical Commission which officially recognizes it as the group of country experts on tourism statistics.&#xA0; </p><p>More information on the mandate, composition and activities of the Committee can be found at: <a href="http://statistics.unwto.org/content/committee-statistics-and-tourism-satellite-account">http://statistics.unwto.org/content/committee-statistics-and-tourism-satellite-account</a>. <a href="#footnote-ref-1">&#x2191;</a></p></div><div><sup class="footnote-number" id="footnote-2">2</sup><p> Decision 48/115 on Tourism Statistics in the Report on the forty-eighth session of the UN Statistical Commission: <a href="https://unstats.un.org/unsd/statcom/48th-session/documents/Report-on-the-48th-session-of-the-statistical-commission-E.pdf">E/2017/24-E/CN.3/2017/35</a>. Decision 50/115 on Environmental-economic accounting of the fiftieth session of the UN Statistical Commission: <a href="https://unstats.un.org/unsd/statcom/50th-session/documents/Report-on-the-50th-session-of-the-statistical-commission-E.pdf">E/2019/24-E/CN.3/2019/34</a>.. <a href="#footnote-ref-2">&#x2191;</a></p></div><div><sup class="footnote-number" id="footnote-3">3</sup><p> <a href="http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf">http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf</a> <a href="#footnote-ref-3">&#x2191;</a></p></div></div>
ru: <h2> Обоснование: </h2> <p> Комитет по статистике ЮНВТО <sup> <sup> <a href="#footnote-1" id="footnote-ref-1"> [1] </a> </sup> </sup>, ведущая международная группа в области статистики туризма, состоящая из экспертов из стран и международных организаций, с 2016 года указывала на серьезные трудности с исходным показателем: </p> <ul> <li> Показатель плохо отслеживает цель. </li> <li> Показатель не является статистически обоснованным. Не существует согласованной на международном уровне статистической основы или понятий / определений, которые можно было бы применить к стратегиям или принципам устойчивого туризма и реализованным планам действий. </li> <li> Неясно, каковы отношения / границы между тремя упомянутыми инструментами: & # x201C; стратегиями & # x201D;, & # x201C; принципами & # x201D; и & # x201C; планами действий & # x201D ;. Например, генеральный план туризма может содержать элементы всех трех - будет ли это засчитываться как 1 инструмент или 3? </li> <li> В странах нет статистической инфраструктуры для сбора этой информации, и кажется, что ее сложно развивать из-за вышеупомянутых проблем; </li> <li> Отсутствие согласованных на международном уровне определений этих понятий и связанных с ними статистических процессов будет означать, что сбор данных, если он состоится, будет зависеть от интерпретации каждой страной-респондентом терминов & # x201C; стратегии & # x201D; & # x201C; принципов & # x201D; и & # x201C; реализуемых планов действий & # x201D ;. Положение усугубляется тем фактом, что должностных лиц страны необходимо попросить провести самооценку ситуации в своих странах, которая приведет к появлению значительной предвзятости респондентов. </li> </ul> <p> Таким образом, предлагается сосредоточиться на цели («разработать и внедрить инструменты для мониторинга устойчивого [туризма]») & # x201D; и отслеживать стадию внедрения в странах основных инструментов бухгалтерского учета <em> на сегодняшний день </em> для международного мониторинга ключевых аспектов устойчивости туризма, а именно: </p> <ol> <li> на страновом уровне Вспомогательный счет туризма на основе документа <a href="http://unstats.un.org/unsd/tradeserv/tourism/manual.html" target="_blank"> <em> Вспомогательный счет туризма: Рекомендуемая методологическая основа, 2008 год </ em> </a> (ВСТ: РМО 2008) и</li> <li> на страновом уровне счета водных потоков, потоков энергии, выбросов парниковых газов и твердых отходов на основе <a href="https://seea.un.org/content/seea-central-framework"> <em> Системы природно-экономического учета (СПЭУ) </em> </a>. </li> </ol> <p> </p> <p> Это дает статистически обоснованный показатель для мониторинга задачи 12.b. отслеживая степень внедрения в странах таблиц ВСТ и СПЭУ, которые наиболее актуальны и осуществимы для мониторинга устойчивости в туризме. </p>. <p> Это соответствует программе работы <a href="http://statistics.unwto.org/mst"> <em> Оценка устойчивости туризма (ОУТ) </em> </a>, запущенной ЮНВТО при поддержке СОООН, которая включает в себя <a href="http://statistics.unwto.org/sf_mst"> <em> Статистическую основу для оценки устойчивости туризма (СО-ОУТ) </em> </a> , находящуюся в настоящее время в стадии разработки по запросу Статистической комиссии ООН на ее 48 <sup> -й </sup> сессии (7-10 марта 2017 г.) <sup> <a href = "# footnote-2" id = "footnote-ref-2" > [2] </a> </sup>. СО-ОУТ объединяет статистику туризма с другой экономической, социальной и природоохранной информацией и обеспечивает согласованную основу для получения показателей, имеющих отношение к мониторингу и анализу устойчивости туризма. Разработка СО-ОУТ также поддерживается Генеральной Ассамблеей ЮНВТО <sup> <sup> <a href="#footnote-3" id="footnote-ref-3"> [3] </a> </sup> </sup>, высшей международной организацией в сфере туризма. </p> <p> Разработку ОУТ возглавляет Рабочая группа экспертов по ОУТ, созданная совместно ЮНВТО и СОООН, которая подчиняется Статистическому комитету ЮНВТО. В ОУТ есть специальная подгруппа по показателям ЦУР, возглавляемая Статистическим управлением Австрии, которая дает рекомендации Комитету по статистике ЮНВТО, как лучше всего отслеживать туризм в рамках ЦУР, и принимает активное участие в подготовке этих метаданных. </p> <div class = "footnotes"> <div> <sup class = "footnote-number" id = "footnote-1"> 1 </sup> <p> Комитет состоит из экспертов по статистике туризма из различных стран и международных и наднациональных организаций, таких как как МОТ, ВТО, ОЭСР и Евростат. Комитет является официальным органом ЮНВТО и подотчетен Генеральной ассамблее ЮНВТО, а также Статистической комиссии ООН, которая официально признает его группой страновых экспертов по статистике туризма. & # XA0; </p> <p> С дополнительной информацией о мандате, составе и деятельности Комитета можно ознакомиться по адресу: <a href="http://statistics.unwto.org/content/committee-statistics-and-tourism-satellite-account"> http://statistics.unwto.org/content/committee-statistics-and-tourism-s satellite-account [ 4773]. <a href="#footnote-ref-1"> &#x2191; </a> </p> </div> <div> <sup class="footnote-number" id="footnote-2"> 2 </sup> <p> Решение 48/115 по статистике туризма в Отчете о сорок восьмой сессии Статистической комиссии ООН: <a href="https://unstats.un.org/unsd/statcom/48th-session/documents/Report-on-the-48th-session-of-the-statistical-commission-E.pdf"> E / 2017/24-E / CN.3 / 2017/35 </a>. Решение 50/115 об эколого-экономическом учете пятидесятой сессии Статистической комиссии ООН: <a href="https://unstats.un.org/unsd/statcom/50th-session/documents/Report-on-the-50th-session-of-the-statistical-commission-E.pdf"> E / 2019/24-E / CN.3 / 2019/34 </a> .. <a href="#footnote-ref-2"> &#x2191; </a> ] </p> </div> <div> <sup class="footnote-number" id="footnote-3"> 3 </sup> <p> <a href="http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf"> http://cf.cdn.unwto.org/sites/all/files/pdf/a22_resolutions_en.pdf </a> [ 5695] &#x2191; </a> </p> </div> </div>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The indicator in principle does not account for varying degrees of consolidation (from experimental to full-fledged) in the implementation of TSA and SEEA which might differ considerably between countries.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Показатель в принципе не учитывает разные степени консолидации (от экспериментальной до полноценной) при внедрении ВСТ и СПЭУ, которые могут значительно различаться между странами. </p>
