Repository: brockfanning/sdg-metadata
Catalog: translations/*/12-b-1.po
Languages: ru

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Implementation of standard accounting tools to monitor the economic and environmental aspects of tourism sustainability = total number of tables produced by countries out of the tables identified below:</p> <ul> <li>TSA Table 1 on inbound tourism expenditure</li> <li>TSA Table 2 on domestic tourism expenditure</li> <li>TSA Table 3 on outbound tourism expenditure</li> <li>TSA Table 4 on internal tourism expenditure</li> <li>TSA Table 5 on production accounts of tourism industries</li> <li>TSA Table 6 domestic supply and internal tourism consumption </li> <li>TSA Table 7 on employment in tourism industries</li> <li>SEEA table water flows</li> <li>SEEA table energy flows</li> <li>SEEA table GHG emissions</li> <li>SEEA table solid waste</li> </ul>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Внедрение стандартных инструментов учета для мониторинга экономических и природоохранных аспектов устойчивости туризма = общее количество таблиц, составленных странами, из таблиц, указанных ниже: </p> <ul> <li> Таблица 1 ВСТ Потребление, относящееся к въездному туризму </li> <li> Таблица 2 ВСТ Расходы, относящиеся к внутреннему туризму </li> <li> Таблица 3 ВСТ Расходы, относящиеся к выездному туризму </li> <li> Таблица 4 ВСТ Потребление, относящееся к туризму внутри страны </li> <li> Таблица 5 ВСТ Счета производства в отраслях туризма и в других отраслях</li> <li> Таблица 6 ВСТ Общий объем внутреннего предложения и потребления, относящихся к туризму внутри страны </li> <li> Таблица 7 ВСТ Занятость в отраслях туризма </li> <li> СПЭУ Таблица водных потоков </li> <li> СПЭЭУ Таблица потоков энергии</li> <li> СПЭУ Таблица выбросов парниковых газов</li> <li> СПЭУ Таблица твердых отходов</li> </ul>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <p>n/a</p> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>n/a</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>n/a</p>
ru: <h2> Обработка отсутствующих значений: </h2> <p> н / д </p> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> не применимо </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> не применимо </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>In relation to the TSA, the methodology is described in the <a href="https://unstats.un.org/unsd/tradeserv/tourism/manual.html"><em>Tourism Satellite Account: Recommended Methodological Framework 2008</em></a><em>.</em> UNWTO, in collaboration with UNSD, is currently developing a Compilation Guide for the TSA that will be available for all countries in the course of 2020. </p> <p>In relation to the SEEA, the methodology is described in the <a href="https://seea.un.org/content/seea-central-framework"><em>System of Environmental-Economic Accounting (SEEA) Central Framework</em></a>.</p>
ru: <h2> Доступные странам методы и руководство для сбора данных на национальном уровне: </h2> <p> В отношении ВСТ методология описана в документе <a href="https://unstats.un.org/unsd/tradeserv/tourism/manual.html"> <em> Вспомогательный счет туризма: Рекомендуемая методологическая основа, 2008 год </em> </a> <em>. </em> ЮНВТО в сотрудничестве с СОООН в настоящее время разрабатывает Руководство по составлению ВТС, которое будет доступно для всех стран в течение 2020 года. </p> <p> В отношении СПЭУ методология описана в документе <a href="https://seea.un.org/content/seea-central-framework"> <em> Центральная основа Системы природно-экономического учета, (СПЭУ)</em></a>.</p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Data will be verified by UNWTO and any issues will be resolved through written communication with countries. In the case of the availability of TSA tables, it would also be possible to cross-validate with the information reported to UNWTO on SDG indicator 8.9.1 (Tourism Direct GDP) and the indicators collected via UNWTO&#xB4;s annual data collection. The availability reported on SEEA tables can also be cross-checked with information available to UNSD.</p>
ru: <h2> Обеспечение качества: </h2> <p> Данные будут верифицированы ЮНВТО и любые проблемы будут решаться путем общения со странами в письменной форме. При наличии таблиц ВСТ, также можно было бы провести перекрестную проверку с информацией, представленной в ЮНВТО по показателю 8.9.1 ЦУР (Непосредственный вклад туризма в ВВП) и показателями, полученными с помощью ежегодного сбора данных ЮНВТО. Доступная информация, представленная в таблицах СПЭУ, также может быть сопоставлена с информацией, имеющейся в СОООН. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>While SEEA and TSA tables are currently not compiled everywhere, ALL countries are able to provide information on this indicator. Those States where no tables are compiled report a value of zero (0). In the first data collection exercise initiated in 2019, UNWTO received over 100 country responses. These include countries in all regions. The data has already been uploaded on the SDG Global Database. </p> <h2>Time series:</h2> <p>Data is available from 2008 onwards.</p> <h2>Disaggregation:</h2> <p>Disaggregation of the different TSA tables and SEEA tables (water flows, energy flows, GHG emissions and solid waste), and disaggregation by standard (TSA and SEEA), will be possible. </p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> Хотя таблицы СПЭУ и ВСТ в настоящее время составляются не везде, ВСЕ страны могут предоставить информацию по этому показателю. Для тех стран, в которых таблицы не составляются, указывается нулевое (0) значение. В ходе первого сбора данных, начатого в 2019 году, ЮНВТО получила ответы более 100 стран. К ним относятся страны во всех регионах. Данные уже загружены в Глобальную базу данных ЦУР. </p> <h2> Временной ряд: </h2> <p> Данные доступны с 2008 года. </p> <h2> Дезагрегирование: </h2> <p> Будет возможно проводить дезагрегирование различных таблиц ВСТ и таблиц СПЭУ (водные потоки, потоки энергии, выбросы парниковых газов и твердые отходы) и дезагрегирование по стандарту (ВСТ и СПЭУ). </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Discrepancies might arise from the varying degrees of consolidation in the implementation of TSA and SEEA in countries. </p>
ru: <h2> Источники расхождений: </h2> <p> Расхождения могут возникнуть из-за разной степени консолидации при внедрении ВСТ и СПЭУ в различных странах. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="https://www.unwto.org/methodology">https://www.unwto.org/methodology</a></p> <p><a href="https://seea.un.org/content/seea-central-framework">https://seea.un.org/content/seea-central-framework</a></p> <h2>References:</h2> <p>Commission of the European Communities, Organization for Economic Cooperation and Development, United Nations and World Tourism Organization (2010), <em>Tourism Satellite Account: Recommended Methodological Framework 2008</em></p> <p>System of Environmental-Economic Accounting (SEEA)</p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p> <a href="https://www.unwto.org/methodology"> https://www.unwto.org/methodology </a> </p> <p> <a href="https://seea.un.org/content/seea-central-framework"> https://seea.un.org/content/seea-central-framework </a> </p> <h2> Ссылки: </h2> <p> Комиссия Европейских сообществ, Организация экономического сотрудничества и развития, Организация Объединенных Наций и Всемирная туристская организация (2010 г.), <em> Вспомогательный счет туризма: Рекомендуемая методологическая основа, 2008 год </em> </p> <p> Система природно-экономического учета (СПЭУ) </p>
