Repository: brockfanning/sdg-metadata
Catalog: translations/*/12-c-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 12: Ensure sustainable consumption and production patterns</p>
ru: <p>Цель 12: Обеспечение перехода к рациональным моделям потребления и производства</p>

# SDG_TARGET
source: <p>Target 12.c: Rationalize inefficient fossil-fuel subsidies that encourage wasteful consumption by removing market distortions, in accordance with national circumstances, including by restructuring taxation and phasing out those harmful subsidies, where they exist, to reflect their environmental impacts, taking fully into account the specific needs and conditions of developing countries and minimizing the possible adverse impacts on their development in a manner that protects the poor and the affected communities</p>
ru: <p>Задача 12.c: Рационализировать отличающееся неэффективностью субсидирование использования ископаемого топлива, ведущее к его расточительному потреблению, посредством устранения рыночных диспропорций с учетом национальных условий, в том числе путем реорганизации налогообложения и постепенного отказа от вредных субсидий там, где они существуют, для учета их экологических последствий, в полной мере принимая во внимание особые потребности и условия развивающихся стран и сводя к минимуму возможные негативные последствия для их развития таким образом, чтобы защитить интересы нуждающихся и уязвимых групп населения</p>

# SDG_INDICATOR
source: <p>Indicator 12.c.1: Amount of fossil-fuel subsidies per unit of GDP (production and consumption)</p>
ru: <p>Показатель 12.c.1: Сумма субсидий на ископаемое топливо на единицу ВВП (производство и потребление) и их доля в совокупных национальных расходах на ископаемое топливо</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1>
ru: <h1>Связанные показатели по состоянию на февраль 2020 года</h1>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>In order to measure fossil fuel subsidies at the national, regional and global level, three sub-indicators are recommended for reporting on this indicator: 1) direct transfer of government funds; 2) induced transfers (price support); and as an optional sub-indicator 3) tax expenditure, other revenue foregone, and under-pricing of goods and services. The definitions of the IEA Statistical Manual (IEA, 2005) and the Agreement on Subsidies and Countervailing Measures (ASCM) under the World Trade Organization (WTO) (WTO, 1994) are used to define fossil fuel subsidies. Standardised descriptions from the United Nations Statistical Office&#x2019;s Central Product Classification should be used to classify individual energy products. It is proposed to drop the wording &#x201C;as a proportion of total national expenditure on fossil fuels&#x201D; and thus this indicator is effectively &quot;Amount of fossil fuel subsidies per unit of GDP (production and consumption)&quot;.</p> <h2>Concepts:</h2> <p>The concepts and definitions used in the methodology have been based on existing international frameworks and glossaries.</p> <ul> <li>Use definition of fossil fuels from IEA Statistics Manual, &#x201C;Fossil fuels are taken from natural resources which were formed from biomass in the geological past. By extension, the term fossil is also applied to any secondary fuel manufactured from a fossil fuel.&#x201D;</li> <li>Use the terms set out in CPC Rev. 2.1 for the statistical classification of the individual products. No other commonly accepted definition identified</li> <li>Include electricity and heat generated from fossil fuels in the scope of fossil fuels. </li> <li>Include non-energy uses with monitoring optional for the measuring of this indicator.</li> <li>Additional details are provided in the methodological document entitled, Measuring Fossil Fuel Subsidies in the Context of the Sustainable Development Goals.</li> </ul>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Для оценки субсидий на ископаемое топливо на национальном, региональном и глобальном уровне рекомендуется использовать три субпоказателя для отчетности по этому показателю: 1) перевод государственных средств с прямой передачей информации; 2) индуцируемые переводы (поддержка цен); и в качестве необязательного субпоказателя 3) налоговые расходы, прочие упущенные доходы и занижение цен на товары и услуги. Для определения субсидий на ископаемое топливо используются определения из Руководства по энергетической статистике МЭА (IEA, 2005) и Соглашения о субсидиях и компенсационных мерах (ASCM) Всемирной торговой организации (ВТО) (WTO, 1994). Для классификации отдельных энергетических продуктов следует использовать стандартизованные описания из Классификации основных продуктов Статистического отдела ООН. Предлагается исключить формулировку & # x201C; как доля общих национальных расходов на ископаемое топливо & # x201D; и, таким образом, этот показатель фактически можно обозначить как «Сумма субсидий на ископаемое топливо на единицу ВВП (производство и потребление)». </p> <h2> Понятия: </h2> <p> Понятия и определения, используемые в методологии, основаны на существующих международных структурах и глоссариях. </p> <ul> <li> Используется определение ископаемого топлива из Руководства по энергетической статистике МЭА, говорящее, что ископаемые виды топлива получают из природных ресурсов, которые сформировались из биомассы в геологическом прошлом. В более широком смысле термин «ископаемое» также можно применить к любому вторичному топливу, произведенному из ископаемого топлива.&#x201D; </li> <li> Используются термины, изложенные в Классификация основных продуктов, пересмотр 2.1, для статистической классификации отдельных продуктов. Другого общепринятого определения не найдено.</li> <li> Электроэнергия и тепло, произведенные из ископаемого топлива, включаются в объем ископаемого топлива. </li> <li> Для дополнительного возможного мониторинга оценки этого показателя включаются неэнергетические виды использования. </li> <li> Дополнительная информация представлена в методологическом документе, озаглавленном «Оценка субсидий на ископаемое топливо в контексте Целей в области устойчивого развития». </li> </ul>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Direct transfers are generally reported in government budgets, and well documented in sectoral and Finance Ministries, broken down by programme if not by fuel. Those that meet the SNA definition of &#x201C;subsidies&#x201D; &#x2013; i.e., subsidies on products, and other subsidies on production &#x2013; can also be found in a country&#x2019;s System of National Accounts. Budget documents are publicly available for most countries. The degree to which information on individual programmes is itemized in those reports is highly variable, however. Support to corporations involved in energy production or transformation may sometimes be found in their annual reports, for example. In some cases, researchers may be able to obtain unpublished data from state-owned energy enterprises directly.</p> <p>Induced transfer are measured by calculating the price-gap between the producer or consumer price and a reference price, and multiplying that differential by the affected volume produced or consumed. </p> <p>Measuring the value of special features introduced into the tax code to favour certain industries or activities of those industries (such as investment in productive capital) can be a complex endeavour. Some countries do this exercise already, and report the annual value of those tax features in their periodic tax-expenditure reports. Where that is not the case, the analysist must construct a model and estimate the difference in the revenues that would be owed to the government under the baseline conditions and with the special tax feature.</p> <p>Fossil fuel subsidies should be monitored on an annual basis. </p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p>Перевод средств с прямой передачей информации обычно отражаются в государственных бюджетах и хорошо документируются отраслевыми министерствами и министерствами финансов с разбивкой по программам, если не по видам топлива. Те субсидии, которые соответствуют определению & # x201C; субсидий & # x201D; & # x2013; в СНС, т.е. субсидии на продукты и другие субсидии на производство & # x2013; также можно найти в Системе национальных счетов страны. Бюджетные документы общедоступны для большинства стран. Однако степень детализации информации об отдельных программах в этих отчетах сильно различается. Информацию о поддержке корпораций, занимающихся производством или преобразованием энергии, иногда можно найти, например, в их годовых отчетах. В некоторых случаях исследователи могут напрямую получать неопубликованные данные от государственных энергетических предприятий. </p>. <p>Индуцируемые переводы оцениваются путем вычисления разницы между ценой производителя или потребителя и базовой ценой и умножения этой разницы на произведенный или потребленный объем. </p> <p> Оценка величины специальных элементов, введенных в налоговый кодекс в пользу определенных отраслей или видов деятельности этих отраслей (например, инвестиций в производительный капитал), может быть сложной задачей. Некоторые страны уже делают это и отчитываются о годовой величине этих налоговых элементов в своих периодических отчетах о налоговых расходах. Если это не делается, то аналитик должен построить модель и оценить разницу в доходах, которые будут причитаться государству при базовых условиях и с особым налоговым элементом.</p> <p> Субсидии на ископаемое топливо следует контролировать на ежегодной основе. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The data will be collected by UN Environment through electronic reporting being developed by UN Environment. </p>
ru: <h2> Процесс сбора: </h2> <p> Данные будут собираться Программой Организации Объединённых Наций по окружающей среде посредством электронной отчетности, разрабатываемой Программой Организации Объединённых Наций по окружающей среде. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Annual with reporting on induced transfers starting in 2018. Data on direct transfers and tax revenue foregone will be in place by 2020.</p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Годовая отчетность об индуцируемых переводах, начиная с 2018 года. Данные о переводе средств с прямой передачей информации и упущенных налоговых поступлениях будут доступны к 2020 году. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Annual.</p>
ru: <h2> Выпуск данных: </h2> <p> Ежегодно. </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The scale and impact of fossil fuel subsidies presents both challenges and opportunities for achieving the goals of the 2030 Agenda on Sustainable Development. For one, the use of fossil fuels, and their promotion through subsidy schemes, adversely affects the ability of governments to attain key goals, such as reducing poverty, improving health, reaching gender equality, providing access to energy, and addressing climate change. At the same time, there is a need to ensure that poor households that are particularly vulnerable to price increases obtain or retain access to energy. Energy-dependent sectors of the economy can be affected, particularly by abrupt changes in prices. Any successful reform therefore requires careful analysis and adapted mitigation measures. For another, reallocating fossil fuel subsidies to sectors that are relevant for development could give a boost to reaching the SDGs. </p> <p>Awareness and understanding of existing subsidies based on credible data is necessary to increase transparency and inform decision-making. Reporting against a global indicator measuring consumer and producer fossil fuel subsidies provides a global picture that encompasses both consumer and producer subsidies. It allows for tracking of national and global trends and serve as an important guide for policy-making. </p>
ru: <h2> Обоснование: </h2> <p> Масштабы и влияние субсидий на ископаемое топливо представляют как проблемы, так и возможности для достижения целей Повестки дня в области устойчивого развития на период до 2030 года. Во-первых, использование ископаемых видов топлива и их продвижение с помощью программ дотаций отрицательно влияет на способность правительств достигать ключевых целей, таких как сокращение бедности, улучшение здоровья, достижение гендерного равенства, обеспечение доступа к энергии и решение проблемы изменения климата. В то же время необходимо обеспечить, чтобы бедные домохозяйства, которые особенно уязвимы к росту цен, получали или сохраняли доступ к энергии. Энергозависимые секторы экономики могут пострадать, в частности, из-за резких изменений цен. Поэтому любая успешная реформа требует тщательного анализа и принятия мер, направленных на смягчение негативных последствий. С другой стороны, перераспределение субсидий на ископаемое топливо в сторону секторов, имеющих отношение к развитию, могло бы дать толчок достижению ЦУР. </p> <p> Осознание и понимание природы существующих субсидий на основе достоверных данных необходимы для повышения прозрачности и информированности при принятии решений. Отчетность по глобальному показателю, оценивающему субсидии потребителям и производителям ископаемого топлива, дает глобальную картину, которая включает субсидии как потребителям, так и производителям. Показатель позволяет отслеживать национальные и глобальные тенденции и служит важным руководством при разработке политики. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The monitoring and reporting of SDG Indicator 12.c.1 requires capacity within national statistical systems to evaluate direct and indirect transfers of government funds. Data collection by the statistical agencies from the sectoral ministries and state-owned enterprises, including at the sub-national level, which depends on their capacity. There is a need for additional training materials and sharing of experiences on the indicator.</p> <p>The indicator methodology utilizes a phased monitoring to allow for countries with different capacities to engage in monitoring 12.c.1. The two phases include global monitoring based on price gap estimates plus national monitoring of direct and indirect transfers with optional monitoring of tax expenditure foregone.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Для мониторинга и отчетности по показателю 12.c.1 ЦУР необходим потенциал национальных статистических систем для оценки прямых и косвенных трансфертов государственных средств. Сбор данных статистическими агентствами от отраслевых министерств и государственных предприятий, в том числе на субнациональном уровне, который зависит от их потенциала. Необходимы дополнительные учебные материалы и обмен опытом по разработке показателя. </p> <p> В методологии показателя используется мониторинг, разбитый на этапы, позволяющие странам с разным потенциалом участвовать в мониторинге показателя 12.c.1. Два этапа включают в себя как глобальный мониторинг, основанный на оценках разрыва в уровне цен, так и национальный мониторинг прямых и косвенных трансфертов с дополнительным мониторингом упущенных налоговых расходов. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>It is proposed that countries report on the subsidy categories listed below as sub-indicators.</p> <ul> <li>Direct transfers; </li> <li>Induced transfers (reporting on regulated prices and calculation of the total amount);</li> <li>Tax expenditure, other government revenue foregone and under-pricing of goods and services, including risk (optional). </li> </ul> <p>The last category should be included as an optional sub-indicator. Each sub-indicator should be expressed in national currency or United States dollars in current prices. UN Environment will use market exchange rates to calculate between national currency and United States dollar. </p> <p>Care should be given if a country chooses to aggregate across the three sub-indicators in order to avoid double counting and all three sub-indicators should be publicly available to ensure transparency. Care needs to be taken when aggregating estimates of induced transfers with data on direct transfers and some measures in under-pricing of goods and services. </p> <p>Estimates of subsidies to consumers observable through price-gaps (i.e., consumer price support) have been calculated by several international organizations (IADB, IEA, and IMF), covering different geographic regions and time-periods. The three organisations that produce these estimates use roughly the same approach, which can be summed up by the following equation:</p> <p>Consumer price support = (adjusted net-of-tax reference unit price &#x2013; local net-of-tax unit price) x units subsidized</p> <p>Estimates are based on reference prices on import (or export) parity prices using the price of a product at the nearest international hub, adjusted for quality differences if necessary, plus (or minus) the cost of freight and insurance to the net importer (or back to the net exporter), plus the cost of internal distribution and marketing and any value-added tax (VAT). For tradable commodities (mainly coal, crude oil, and petroleum products), the reference prices are based on the spot price at the nearest international hub &#x2013; e.g., the United States, Northwest Europe, or Singapore.</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Предлагается, чтобы страны отчитывались о категориях субсидий, перечисленных ниже, в качестве субпоказателей. </p> <ul> <li> Перевод государственных средств с прямой передачей информации; </li> <li> Индуцируемые переводы (отчетность по регулируемым ценам и расчет общей суммы); </li> <li> Налоговые расходы, прочие упущенные государственные доходы и занижение цен на товары и услуги, включая риски (дополнительно). </li> </ul> <p> Последняя категория должна быть включена в качестве дополнительного субпоказателя. Каждый субпоказатель должен быть выражен в национальной валюте или в долларах США в текущих ценах. Программа ООН по окружающей среде будет использовать рыночные обменные курсы для расчета между национальной валютой и долларом США. </p> <p> Следует проявлять осторожность, если страна выбирает агрегирование по трем субпоказателям с тем, чтобы избежать двойного счета, и все три субпоказателя должны быть общедоступными для обеспечения прозрачности. Следует проявлять осторожность при агрегировании оценок индуцированных переводов с данными по переводам средств с прямой передачей информации и некоторым мерам по занижению цен на товары и услуги. </p> <p>Оценки субсидий потребителям, наблюдаемые как результат фиксации разрывов в уровне цен (т. е. поддержка потребительских цен), были рассчитаны несколькими международными организациями (Межамериканский банк развития - МАБР, МЭА и МВФ), охватывающими различные географические регионы и периоды времени. Три организации, производящие эти оценки, используют примерно один и тот же подход, который можно описать следующим уравнением: </p> <p> Поддержка потребительских цен = (скорректированная справочная котировка за вычетом налогов, местная цена за вычетом налога) x субсидируемые единицы </p> <p> Оценки основаны на справочных котировках на импортные (или экспортные) паритеты с использованием цены продукта в ближайшем международном центре, скорректированные, при необходимости, с учетом различий в качестве, плюс стоимость фрахта и страхования для нетто-импортера (или минус для нетто-экспортера), плюс затраты на внутреннюю рассылку и маркетинг и любой налог на добавленную стоимость (НДС). Для торгуемых товаров (в основном угля, сырой нефти и нефтепродуктов) справочные котировки основаны на спотовой цене ближайшего международного центра, например, США, Северо-Западной Европы или Сингапура. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong>At country level:</strong></li> </ul> <p>Missing values are not imputed. </p> <ul> <li><strong>At regional and global levels:</strong></li> </ul> <p>A price gap method is used to create national, regional and global estimates.</p> <p>. </p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> На страновом уровне: </strong> </li> </ul> <p> Отсутствующие значения не вменяются. </p> <ul> <li> <strong> На региональном и глобальном уровнях: </strong> </li> </ul> <p> Метод разрыва в уровне цен используется для создания национальных, региональных и глобальных оценок. </p> <p>. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>The methodology used for the calculation of the regional/global aggregates from the country values is available at <a href="http://pre-uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf">http://pre-uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf</a></p>
ru: <h2> Региональные агрегаты: </h2> <p> Методология, используемая для расчета региональных / глобальных агрегатов на основе числовых значений по странам, доступна по адресу <a href="http://pre-uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf"> http://pre-uneplive.unep.org/media/docs/graphs/aggregation_methods.pdf </a> [ 303]

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>An initial baseline data assessment of data availability demonstrates that 99 countries have existing data which can be used to estimate fossil fuels from direct transfer and many of these countries also have information on tax revenue foregone. Data on induced transfers using a price gap approach is available for all UN member states.</p> <h2>Time series:</h2> <p>The reporting on this indicator will follow an annual cycle with initial reporting on induced transfers starting in 2018. Data on direct transfers and tax revenue foregone will be in place by 2020.</p> <h2>Disaggregation:</h2> <p>Because of the risk of double counting, the dataset should therefore provide disaggregated information on individual subsidy measures that will be reported as sub-indicators by category of subsidies.</p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> Первоначальная оценка исходных данных показывает, что в 99 странах есть данные, которые можно использовать для оценки ископаемого топлива в результате перевода средств с прямой передачей информации, и многие из этих стран также имеют информацию об упущенных налоговых поступлениях. Данные об индуцируемых переводах с использованием подхода с разрывом в уровне цен доступны для всех стран-членов ООН. </p>. <h2> Временной ряд: </h2> <p> Отчетность по этому показателю будет соответствовать годовому циклу с первоначальной отчетностью по индуцированным трансфертам, начиная с 2018 года. Данные о переводе средств с прямой передачей информации и упущенных налоговых поступлениях появятся к 2020 году. </p> <h2> Дезагрегирование: </h2> <p> Из-за риска двойного учета набор данных должен содержать дезагрегированную информацию по отдельным оценкам субсидий, которые будут представлены в виде субпоказателей по категориям субсидий. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Country level data and price gap data are shown separately, thus this should not apply. </p>
ru: <h2> Источники расхождений: </h2> <p> Данные на страновом уровне и данные о разрыве в уровне цен показаны отдельно, поэтому источники расхождений не должны применяться. </p>
