Repository: brockfanning/sdg-metadata
Catalog: translations/*/12-c-1.po
Languages: ru

# OTHER_DOC
source: <h1>References</h1> <h2>References:</h2> <p>IEA. (2005). <em>Energy Statistics&#x2013;Manual</em>. <em>International Energy Agency, Paris, France</em>. Paris. <a href="https://doi.org/10.1787/9789264033986-en">https://doi.org/10.1787/9789264033986-en</a></p> <p>OECD. (2015). <em>OECD Companion to the Inventory of Support Measures for Fossil Fuels 2015</em>. Paris.</p>
ru: <h1> Ссылки </h1> <h2> Ссылки: </h2> <p> Руководство по энергетической статистике, 2005 г., Международное энергетическое агентство, Париж, Франция. <a href="https://doi.org/10.1787/9789264033986-en"> https://doi.org/10.1787/9789264033986-en </a> </p> <p> OECD. (2015). <em>OECD Companion to the Inventory of Support Measures for Fossil Fuels 2015</em>. Paris.</p>
