Repository: brockfanning/sdg-metadata
Catalog: translations/*/14-5-1.po
Languages: ru

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>This indicator has been classified by the IAEG-SDGs as Tier 1. Current data are available for all countries in the world, and these are updated on an ongoing basis.</p> <h2>Time series:</h2> <p>~150 years </p> <h2>Disaggregation:</h2> <p>Given that data for the global indicator are compiled at national levels, it is straightforward to disaggregate to national and regional levels (e.g., Han et al. 2014), or conversely to aggregate to the global level. Key Biodiversity Areas span all ecosystem types through the marine environment (Edgar et al. 2008) and beyond. The indicator can therefore be reported in combination across marine systems along with terrestrial or freshwater systems, or disaggregated among them. However, individual Key Biodiversity Areas can encompass marine, terrestrial, and freshwater systems simultaneously, and so determining the results is not simply additive. Finally, the indicator can be disaggregated according to different protected area management categories (categories I&#x2013;VI) to reflect differing specific management objectives of protected areas.</p> <p>In addition to the aggregation of the coverage of protected areas across important sites for marine biodiversity as an indicator towards SDG 14.5, other disaggregations of coverage of protected areas of particular relevance as indicators towards SDG targets (Brooks et al. 2016) include:</p> <p>SDG 15.1.2 Proportion of important sites for terrestrial and freshwater biodiversity that are covered by protected areas, by ecosystem type.</p> <p>SDG 15.4.1 Coverage by protected areas of important sites for mountain biodiversity.</p> <p>Protected area coverage data can be combined with other data sources to yield further, complementary, indicators. For example, protected area overlay with eco-regional maps can be used to provide information on protected area coverage of different broad biogeographical regions. Protected area coverage of the distributions of different groups of species (e.g., mammals, birds) can similarly provide indicators of trends in coverage of biodiversity at the species level. Protected area coverage can be combined with the Red List Index to generate indicators of the impacts of protected areas in reducing biodiversity loss (Butchart et al. 2012). Finally, indicators derived from protected area overlay can also inform sustainable urban development; for example, the overlay of protected areas onto urban maps could provide an indicator of public space as a proportion of overall city space.</p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> Этот показатель был отнесен Межучрежденческой координационной группой по окружающей среде-Целям устойчивого развития к Уровню 1. Текущие данные доступны по всем странам мира, и они постоянно обновляются. </p> <h2> Временной ряд: </h2> <p> ~ 150 лет </p> <h2> Дезагрегирование: </h2> <p> Учитывая, что данные для глобального показателя составляются на национальном уровне, их легко дезагрегировать до национального и регионального уровней (например, Han et al., 2014) или, наоборот, агрегировать до глобального уровня. Ключевые районы сохранения биоразнообразия охватывают все типы экосистем, включая морскую среду (Эдгар и др., 2008) и не только. Таким образом, показатель может быть представлен в совокупности по морским системам, а также по наземным или пресноводным системам, или дезагрегирован по ним. Однако отдельные Ключевые районы сохранения биоразнообразия могут одновременно охватывать морские, наземные и пресноводные системы, поэтому определение результатов не является простым суммированием. Наконец, показатель может быть дезагрегирован по различным категориям управления охраняемыми территориями (категории I & # x2013; VI), чтобы отразить различные конкретные ориентиры управления охраняемыми территориями. </p> <p> В дополнение к агрегированию охвата охраняемых территорий по важным участкам для сохранения морского биоразнообразия в качестве показателя достижения ЦУР 14.5, другие виды дезагрегирования охвата охраняемых районов, имеющих особое значение в качестве показателей достижения целевых показателей ЦУР (Brooks et al., 2016), включают: </p> <p> ЦУР 15.1.2 Доля важных с точки зрения биологического разнообразия районов суши и пресноводных районов, находящихся под охраной, в разбивке по видам экосистем. </p> <p> ЦУР 15.4.1 Доля охраняемых районов среди важных для горного биоразнообразия участков. </p> <p> Данные по охвату охраняемых территорий могут быть объединены с данными из других источников для получения других дополнительных показателей. Например, взаимное перекрытие охраняемых территорий с экорегиональными картами можно использовать для предоставления информации об охвате охраняемых территорий в различных биогеографических регионах. Охват охраняемых территорий распространения различных групп видов (например, млекопитающих, птиц) может аналогичным образом обеспечивать показатели тенденций в охвате биоразнообразия на уровне видов. Охват охраняемых территорий может быть объединен с Индексом Красного списка для получения показателей воздействия охраняемых территорий на сокращение потерь биоразнообразия (Butchart et al. 2012). Наконец, показатели, полученные на основе взаимного перекрытия охраняемых территорий, также могут быть полезны для устойчивого городского развития; например, наложение охраняемых территорий на карты городов может служить показателем доли общественного пространства в общей площади города. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>National processes provide the great bulk of the data that are subsequently aggregated into both the World Database on Protected Areas and the World Database of Key Biodiversity Areas, and so there are very few differences between national indicators and the global one. One minor source of difference is that the World Database on Protected Areas incorporates internationally-designated protected areas (e.g., UNESCO World Heritage sites, Ramsar sites, etc), a few of which are not considered by their sovereign nations to be protected areas. </p> <p>Note that because countries do not submit comprehensive data on degazetted protected areas to the WDPA, earlier values of the indictor may marginally underestimate coverage. Furthermore, there is also a lag between the point at which a protected area is designated on the ground and the point at which it is reported to the WDPA. As such, current or recent coverage may also be underestimated.</p>
ru: <h2> Источники расхождений: </h2> <p> Национальные процессы обеспечивают основную часть данных, которые впоследствии агрегируются как во Всемирную базу данных по охраняемым территориям, так и во Всемирную базу данных по ключевым районам сохранения биоразнообразия, и поэтому между национальными показателями и глобальными показателями очень мало различий. Одним из незначительных различий является то, что Всемирная база данных по охраняемым территориям включает охраняемые территории, определенные на международном уровне (например, объекты всемирного наследия ЮНЕСКО, Рамсарские участки и т. д.), некоторые из которых не считаются в их суверенных странах охраняемыми территориями. </p> <p>Обратите внимание, что, поскольку страны не предоставляют полные данные по официально объявленным ликвидированными охраняемых территориях во Всемирную базу данных по охраняемым территориям, более ранние значения показателя могут незначительно занижать охват. Кроме того, существует отставание между временем, когда произошло наделение полномочиями охраняемой территории на местности, и временем, когда об этом сообщается во Всемирную базу данных по охраняемым территориям. Таким образом, текущий или предшествующий охват также может быть занижен. </p>
