Repository: brockfanning/sdg-metadata
Catalog: translations/*/14-5-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 14: Conserve and sustainably use the oceans, seas and marine resources for sustainable development</p>
ru: <p>Цель 14: Сохранение и рациональное использование океанов, морей и морских ресурсов в интересах устойчивого развития</p>

# SDG_TARGET
source: <p>Target 14.5: By 2020, conserve at least 10 per cent of coastal and marine areas, consistent with national and international law and based on the best available scientific information</p>
ru: <p>Задача 14.5: К 2020 году охватить природоохранными мерами по крайней мере 10 процентов прибрежных и морских районов в соответствии с национальным законодательством и международным правом и на основе наилучшей имеющейся научной информации</p>

# SDG_INDICATOR
source: <p>Indicator 14.5.1: Coverage of protected areas in relation to marine areas</p>
ru: <p>Показатель 14.5.1: Отношение площади охраняемых районов к общей площади морских районов</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>UN Environment World Conservation Monitoring Centre (UNEP-WCMC)</p> <p>BirdLife International (BLI)</p> <p>International Union for Conservation of Nature (IUCN)</p>
ru: <h1> Институциональная информация </h1> <h2> Организация (и): </h2> <p>Программа ООН по окружающей среде - Всемирный центр мониторинга окружающей среды ООН (UNEP-WCMC) </p> <p>Международная ассоциация по защите птиц (BLI) </p> <p> Международный союз охраны природы (МСОП) </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The indicator Coverage of protected areas in relation to marine areas shows temporal trends in the mean percentage of each important site for marine biodiversity (i.e., those that contribute significantly to the global persistence of biodiversity) that is covered by designated protected areas.</p> <h2>Concepts:</h2> <p>Protected areas, as defined by the International Union for Conservation of Nature (IUCN; Dudley 2008), are clearly defined geographical spaces, recognized, dedicated and managed, through legal or other effective means, to achieve the long-term conservation of nature with associated ecosystem services and cultural values. Importantly, a variety of specific management objectives are recognised within this definition, spanning conservation, restoration, and sustainable use:</p> <p>- Category Ia: Strict nature reserve</p> <p>- Category Ib: Wilderness area</p> <p>- Category II: National park</p> <p>- Category III: Natural monument or feature</p> <p>- Category IV: Habitat/species management area</p> <p>- Category V: Protected landscape/seascape</p> <p>- Category VI: Protected area with sustainable use of natural resources</p> <p>The status &quot;designated&quot; is attributed to a protected area when the corresponding authority, according to national legislation or common practice (e.g., by means of an executive decree or the like), officially endorses a document of designation. The designation must be made for the purpose of biodiversity conservation, not de facto protection arising because of some other activity (e.g., military).</p> <p>Sites contributing significantly to the global persistence of biodiversity are identified following globally criteria set out in <em>A Global Standard for the Identification of Key Biodiversity Areas </em>(IUCN 2016) applied at national levels. Key Biodiversity Areas encompass (a) Important Bird &amp; Biodiversity Areas, that is, sites contributing significantly to the global persistence of biodiversity, identified using data on birds, of which &gt;13,000 sites in total have been identified from all of the world&#x2019;s countries (BirdLife International 2014, Donald <em>et al.</em> 2018); (b) Alliance for Zero Extinction sites (Ricketts et al. 2005), that is, sites holding effectively the entire population of at least one species assessed as Critically Endangered or Endangered on the IUCN Red List of Threatened Species, of which 853 sites have been identified for 1,483 species of mammals, birds, amphibians, reptiles, freshwater crustaceans, reef-building corals, conifers, cycads and other taxa; (c) Key Biodiversity Areas identified under an earlier version of the Key Biodiversity Area criteria (Langhammer <em>et al.</em> 2007), including those identified in Ecosystem Hotspot Profiles developed with support of the Critical Ecosystem Partnership Fund. These three subsets are being reassessed using the Global Standard, which unifies these approaches along with other mechanisms for identification of important sites for other species and ecosystems (IUCN 2016).</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p>Показатель «Охват охраняемых морских районов» отражает временные тенденции в средней процентной доле каждого важного для сохранения морского биоразнообразия участка (т.е. тех, которые вносят значительный вклад в глобальное сохранение биоразнообразия), которые охватываются уполномоченными охраняемыми территориями. </p> <h2> Понятия: </h2> <p> Охраняемые территории, как это определено Международным союзом охраны природы (IUCN; Dudley 2008), представляют собой четко определенные географические пространства, признанные, выделенные и управляемые с помощью юридических или других эффективных средств для достижения долгосрочного сохранения природы с соответствующими экосистемными услугами и культурными ценностями. Важно отметить, что в рамках этого определения признается ряд конкретных управленческих ориентиров, охватывающих сохранение, восстановление и устойчивое использование: </p> <p> - Категория Ia: Полный заповедник </p> <p> - Категория Ib: Район дикой природы </p> <p> - Категория II: Национальный парк </p> <p> - Категория III: Памятник природы или природный объект </p> <p> - Категория IV: Управляемая территория для защиты определенных видов или мест обитания </p> <p> - Категория V: Защищенный ландшафт / морской пейзаж </p> <p> - Категория VI: Защищаемая территория с устойчивым использованием природных ресурсов </p> <p> Статус "уполномочен" присваивается охраняемой территории, когда соответствующий орган в соответствии с национальным законодательством или общепринятой практикой (например, посредством исполнительного указа и т.п.) официально одобряет документ о наделении полномочиями. Наделение полномочиями должно быть сделано с целью сохранения биоразнообразия, а не фактической защиты, возникающей из-за угрозы какой-либо другой деятельности (например, военной). </p> <p> Участки, вносящие значительный вклад в сохранение биоразнообразия во всем мире, определяются в соответствии с глобальными критериями, изложенными в <em> Глобальном стандарте для определения ключевых территорий сохранения биоразнообразия </em> (МСОП, 2016 г.), применяемом на национальном уровне. Ключевые территории сохранения биоразнообразия включают в себя: (a) Ключевые территории сохранения орнитологического биоразнообразия, то есть участки, вносящие значительный вклад в глобальную устойчивость биоразнообразия, относящиеся к использованию данных по птицам, из которых в общей сложности было идентифицировано более 13000 участков во всех странах мира (BirdLife International 2014, Donald < em> et al. </em> 2018); (b) Участки Альянса за предотвращение полного исчезновения (Рикеттс и др., 2005), то есть участки, на которых фактически обитает вся популяция по крайней мере какого-либо одного вида, признанного находящимся под угрозой исчезновения или включенного в Красный список МСОП видов, находящихся под угрозой исчезновения, из которых 853 участка были определены для 1483 видов млекопитающих, птиц, амфибий, рептилий, пресноводных ракообразных, рифообразующих кораллов, хвойных деревьев, саговников и других таксонов; (c) Ключевые районы сохранения биоразнообразия, определенные в соответствии с более ранней версией критериев ключевых районов сохранения биоразнообразия (Langhammer <em> et al. </em> 2007), включая те, которые определены в Профилях экосистемных горячих точек, разработанных при поддержке Фонда партнерства по критическим экосистемам. Эти три подгруппы пересматриваются с использованием Глобального стандарта, который объединяет эти подходы вместе с другими механизмами для определения важных участков для других видов и экосистем (IUCN 2016).</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Protected area data are compiled by ministries of environment and other ministries responsible for the designation and maintenance of protected areas. Protected Areas data for sites designated under the Ramsar Convention and the UNESCO World Heritage Convention are collected through the relevant convention international secretariats. Protected area data are aggregated globally into the World Database on Protected Areas by the UN Environment World Conservation Monitoring Centre, according to the mandate for production of the United Nations List of Protected Areas (Deguignet et al. 2014). They are disseminated through <a href="http://www.protectedplanet.net/">Protected Planet</a>, which is jointly managed by UNEP-WCMC and IUCN and its World Commission on Protected Areas (UNEP-WCMC 2016).</p> <p>Key Biodiversity Areas are identified at national scales through multi-stakeholder processes, following standard criteria and thresholds. Key Biodiversity Areas data are aggregated into the <a href="http://www.keybiodiversityareas.org/">World Database on </a></p> <p><a href="http://www.keybiodiversityareas.org/">Key Biodiversity Areas</a>, managed by BirdLife International. Specifically, data on Important Bird and Biodiversity Areas are available online at <a href="http://datazone.birdlife.org/site/search">http://datazone.birdlife.org/site/search</a> and data on Alliance for Zero Extinction sites are available online at https://zeroextinction.org. Both datasets, along with Key Biodiversity Areas identified through other processes, are available through the <a href="http://www.keybiodiversityareas.org/">World Database on Key Biodiversity Areas</a>, and along with the World Database on Protected Areas, are also disseminated through the <a href="https://www.ibat-alliance.org/ibat-conservation/login">Integrated Biodiversity Assessment Tool for Research and Conservation Planning</a>.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Данные по охраняемым территориям собираются министерствами окружающей среды и другими министерствами, ответственными за наделение полномочиями и содержание охраняемых территорий. Данные по охраняемым территориям для объектов, обозначенных в соответствии с Рамсарской конвенцией и Конвенцией всемирного наследия ЮНЕСКО, собираются через соответствующие международные секретариаты конвенций. Данные по охраняемым территориям, агрегированные на глобальном уровне, загружаются во Всемирную базу данных по охраняемым территориям Всемирным центром мониторинга охраны окружающей среды ООН в соответствии с полномочиями по составлению Списка охраняемых территорий Организации Объединенных Наций (Deguignet et al. 2014). Они распространяются через <a href="http://www.protectedplanet.net/"> визуальный интерфейс Защищенная планета </a>, которым совместно управляют Программа ООН по окружающей среде - Всемирный центр мониторинга окружающей среды ООН (UNEP-WCMC) и Международный союз охраны природы (МСОП), а также входящая в него Всемирная комиссия по охраняемым территориям (UNEP-WCMC 2016 ).</p> <p> Ключевые территории сохранения биоразнообразия определяются в национальном масштабе в ходе процессов с участием многих заинтересованных сторон, следуя стандартным критериям и пороговым значениям. Данные по ключевым территориям сохранения биоразнообразия объединены во <a href="http://www.keybiodiversityareas.org/"> Всемирную базу данных, расположенную по адресу </a> </p> <p> <a href="http://www.keybiodiversityareas.org/"> Ключевые территории сохранения биоразнообразия </a>, и управляемую Международной ассоциацией по защите птиц. В частности, данные по важным орнитологическим территориям и территориям сохранения биоразнообразия доступны в Интернете по адресу <a href="http://datazone.birdlife.org/site/search"> http://datazone.birdlife.org/site/search </a>, а данные по территориям Альянса за предотвращение полного исчезновения доступны в Интернете по адресу https://zeroextinction.org. Оба набора данных вместе с Ключевыми территориями сохранения биоразнообразия, идентифицированными с помощью других процессов, доступны во <a href="http://www.keybiodiversityareas.org/"> Всемирной базе данных по Ключевым территориям сохранения биоразнообразия </a>, а также вместе со Всемирной базой данных по охраняемым территориям распространяются через <a href="https://www.ibat-alliance.org/ibat-conservation/login"> Интегрированный инструмент оценки биоразнообразия для исследований и планирования мероприятий по сохранению биоразнообразия</a>. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>See information under other sections.</p>
ru: <h2> Процесс сбора: </h2> <p> См. информацию в других разделах. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>UNEP-WCMC produces the UN List of Protected Areas every 5&#x2013;10 years, based on information provided by national ministries/agencies. In the intervening period between compilations of UN Lists, UNEP-WCMC works closely with national ministries/agencies and NGOs responsible for the designation and maintenance of protected areas, continually updating the WDPA as new data become available. The World Database of Key Biodiversity Areas is also updated on an ongoing basis, as new national data are submitted. </p>
ru: <h1> Календарь <h2> Сбор данных: <p>Программа ООН по окружающей среде - Всемирный центр мониторинга защиты окружающей среды ООН (UNEP-WCMC) составляет Список ООН по охраняемым территориям каждые 5-10 лет на основе информации, предоставляемой национальными министерствами / агентствами. В период между составлением Списков Программа ООН по окружающей среде - Всемирный центр мониторинга защиты окружающей среды ООН (UNEP-WCMC) тесно сотрудничают с национальными министерствами / агентствами и НПО, ответственными за наделение полномочиями и поддержание охраняемых территорий, постоянно обновляя Всемирную базу данных по охраняемым территориям по мере появления новых данных. Всемирная база данных по ключевым территориям сохранения биоразнообразия также постоянно обновляется по мере поступления новых национальных данных. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>The indicator of protected area coverage of important sites for biodiversity is anticipated to be released annually. </p>
ru: <h2> Выпуск данных: </h2> <p> Ожидается, что показатель охвата охраняемых территорий, важных с точки зрения сохранения биоразнообразия, будет публиковаться ежегодно. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Protected area data are compiled by ministries of environment and other ministries responsible for the designation and maintenance of protected areas. Key Biodiversity Areas are identified at national scales through multi-stakeholder processes, following standard criteria and thresholds.</p>
ru: <h1> Поставщики данных </h1> <p> Данные по охраняемым территориям собираются министерствами окружающей среды и другими министерствами, ответственными за наделение полномочиями и поддержание охраняемых территорий. Ключевые области сохранения биоразнообразия определяются в национальном масштабе путем реализации мероприятий с участием многих заинтересованных сторон, следуя стандартным критериям и пороговым значениям. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <h2>Name:</h2> <p>UNEP-WCMC and IUCN</p> <h2>Description:</h2> <p>Protected area data are aggregated globally into the World Database on Protected Areas by the UN Environment World Conservation Monitoring Centre, according to the mandate for production of the United Nations List of Protected Areas (Deguignet et al. 2014). They are disseminated through <a href="http://www.protectedplanet.net/">Protected Planet</a>, which is jointly managed by UNEP-WCMC and IUCN and its World Commission on Protected Areas (UNEP-WCMC 2016). Key Biodiversity Areas data are aggregated into the <a href="http://www.keybiodiversityareas.org/">World Database on Key Biodiversity Areas</a>, managed by BirdLife International (2019). Specifically, data on Important Bird and Biodiversity Areas are available online at <a href="http://datazone.birdlife.org/site/search">http://datazone.birdlife.org/site/search</a> and data on Alliance for Zero Extinction sites are available online at <a href="http://www.zeroextinction.org/search.cfm">http://www.zeroextinction.org/search.cfm</a>. Both datasets, along with the World Database on Protected Areas, are also disseminated through the <a href="https://www.ibat-alliance.org/ibat-conservation/login">Integrated Biodiversity Assessment Tool for Research and Conservation Planning</a></p>
ru: <h1> Составители данных </h1> <h2> Наименование: </h2> <p> Программа ООН по окружающей среде - Всемирный центр мониторинга окружающей среды (UNEP-WCMC) и Международный союз охраны природы (МСОП) </p> <h2> Описание: </h2> <p> Данные по охраняемым территориям на глобальном уровне агрегируются во Всемирную базу данных по охраняемым территориям Программой ООН по окружающей среде - Всемирным центром мониторинга защиты окружающей среды (UNEP-WCMC) в соответствии с полномочиями по составлению Списка ООН по охраняемым территориям (Deguignet et al. 2014). Данные распространяются через сайт<a href="http://www.protectedplanet.net/"> визуальный интерфейс Защищенная планета </a>, которым совместно управляют UNEP-WCMC и МСОП, а также входящая в него Всемирная комиссия по охраняемым территориям (UNEP-WCMC 2016 ). Данные по ключевым территориям сохранения биоразнообразия объединены во <a href="http://www.keybiodiversityareas.org/"> Всемирную базу данных по ключевым территориям сохранения биоразнообразия </a>, управляемую Международной ассоциацией по защите птиц (2019). В частности, данные о важных орнитологических территориях и территориях сохранения биоразнообразия доступны в Интернете по адресу <a href="http://datazone.birdlife.org/site/search"> http://datazone.birdlife.org/site/search </a> а данные о территориях Альянса за предотвращение полного исчезновения доступны в Интернете по адресу <a href="http://www.zeroextinction.org/search.cfm"> http://www.zeroextinction.org/search.cfm </a>. Оба набора данных вместе со Всемирной базой данных по охраняемым территориям также распространяются через <a href="https://www.ibat-alliance.org/ibat-conservation/login"> Интегрированный инструмент оценки биоразнообразия для исследований и планирования мероприятий по сохранению биоразнообразия </a> </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The safeguard of important sites is vital for stemming the decline in biodiversity and ensuring long term and sustainable use of marine natural resources. The establishment of protected areas is an important mechanism for achieving this aim, and this indicator serves as a means of measuring progress toward the conservation, restoration and sustainable use of marine ecosystems and their services, in line with obligations under international agreements. Importantly, while it can be disaggregated to report on any given single ecosystem of interest, it is not restricted to any single ecosystem type.</p> <p>Levels of access to protected areas vary among the protected area management categories. Some areas, such as scientific reserves, are maintained in their natural state and closed to any other use. Others are used for recreation or tourism, or even open for the sustainable extraction of natural resources. In addition to protecting biodiversity, protected areas have high social and economic value: supporting local livelihoods; maintaining fisheries; harbouring an untold wealth of genetic resources; supporting thriving recreation and tourism industries; providing for science, research and education; and forming a basis for cultural and other non-material values.</p> <p>This indicator adds meaningful information to, complements and builds from traditionally reported simple statistics of marine area covered by protected areas, computed by dividing the total protected area within a country by the total territorial area of the country and multiplying by 100 (e.g., Chape et al. </p> <p>2005). Such percentage area coverage statistics do not recognise the extreme variation of biodiversity importance over space (Rodrigues et al. 2004), and so risk generating perverse outcomes through the protection of areas which are large at the expense of those which require protection.</p> <p>The indicator is used to track progress towards the 2011&#x2013;2020 Strategic Plan for Biodiversity (CBD 2014, Tittensor et al. 2014), and was used as an indicator towards the Convention on Biological Diversity&#x2019;s 2010 Target (Butchart et al. 2010).</p>
ru: <h2> Обоснование: </h2> <p> Охрана важных участков актуальна для сдерживания процессов сокращения биоразнообразия и обеспечения долгосрочного и устойчивого использования морских природных ресурсов. Создание охраняемых территорий является важным механизмом для достижения этой цели, и этот показатель служит средством оценки прогресса в деле сохранения, восстановления и устойчивого использования морских экосистем и их услуг в соответствии с обязательствами по международным соглашениям. Важно отметить, что, несмотря на то, что показатель может быть дезагрегирован для отчетности по любой конкретной представляющей интерес экосистеме, он не ограничивается каким-либо одним типом экосистемы. </p> <p>Уровни доступа к охраняемым территориям различаются в зависимости от категорий управления охраняемыми территориями. Некоторые территории, такие как научные заповедники, поддерживаются в естественном состоянии и закрыты для любого иного использования. Другие территории используются для отдыха или туризма или даже открыты для устойчивой добычи природных ресурсов. Помимо защиты биоразнообразия, охраняемые территории имеют большое социальное и экономическое значение: они обеспечивают средства существования местного населения; поддерживают рыболовство; предоставляют укрытие неисчислимым богатствам генетических ресурсов; поддерживают процветающую индустрию отдыха и туризма; приносят пользу науке, исследованиям и образованию; и создают основы для культурных и других нематериальных ценностей. </p> <p> Этот показатель привносит значимую информацию, дополняет и строится на основе традиционно представленных простых статистических данных по морским территориям, охваченным охраняемыми территориями, и вычисляется путем деления общей площади охраняемой территории в стране на общую площадь территории страны и умножения на 100 (например, Chape et al. др.)</p> <p> 2005 г.). Такое статистическое понимание охвата территорий в процентном выражении не учитывает крайних вариаций важности защиты биоразнообразия в пространственном измерении (Rodrigues et al. 2004), и, таким образом, есть риск получить неблагоприятные результаты вследствие проведения мероприятий по защите территорий, чья площадь больше, чем необходимо, за счет тех, которым необходима защита </p>. <p> Показатель применяется для отслеживания прогресса в достижении Стратегического плана в области сохранения и устойчивого использования биоразнообразия на 2011–2020 гг. (CBD 2014, Tittensor et al., 2014), а также использовался в качестве показателя достижения Цели Конвенции 2010 года по защите биологического разнообразия (Butchart et al. 2010). </p>
