Repository: brockfanning/sdg-metadata
Catalog: translations/*/14-5-1.po
Languages: ru

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Quality control criteria are applied to ensure consistency and comparability of the data in the World Database on Protected Areas. New data are validated at UNEP-WCMC through a number of tools and translated into the standard data structure of the World Database on Protected Areas. Discrepancies between the data in the World Database on Protected Areas and new data are minimised by provision of a manual (UNEP-WCMC 2019) and resolved in communication with data providers. Similar processes apply for the incorporation of data into the <em>World Database of Key Biodiversity Areas </em>(BirdLife International 2019).</p> <p>The indicator does not measure the effectiveness of protected areas in reducing biodiversity loss, which ultimately depends on a range of management and enforcement factors not covered by the indicator. A number of initiatives are underway to address this limitation. Most notably, numerous mechanisms have been developed for assessment of protected area management, which can be synthesised into an indicator (Leverington et al. 2010). This is used by the Biodiversity Indicators Partnership as a complementary indicator of progress towards Aichi Biodiversity Target 11 </p> <p>(<a href="http://www.bipindicators.net/pamanagement">http://www.bipindicators.net/pamanagement</a>). However, there may be little relationship between these measures and protected area outcomes (Nolte &amp; Agrawal 2013). More recently, approaches to &#x201C;green listing&#x201D; have started to be developed, to incorporate both management effectiveness and the outcomes of protected areas, and these are likely to become progressively important as they are tested and applied more broadly.</p> <p>Data and knowledge gaps can arise due to difficulties in determining whether a site conforms to the IUCN definition of a protected area, and some protected areas are not assigned management categories. Moreover, &#x201C;other effective area-based conservation measures&#x201D;, as specified by Aichi Biodiversity Target </p> <p>11 of the Strategic Plan for Biodiversity 2011&#x2013;2020, recognise that some sites beyond the formal protected area network, while not managed primarily for nature conservation, may nevertheless be managed in ways which are consistent with the persistence of the biodiversity for which they are important (Jonas et al. 2014). However, the formally agreed definition of an OECM (&#x201C;A geographically defined area other than a Protected Area, which is governed and managed in ways that achieve positive and sustained long-term outcomes for the in situ conservation of biodiversity, with associated ecosystem functions and services and, where applicable, cultural, spiritual, socioeconomic, and other locally relevant values&#x201D;) were only agreed in November 2018 and measures are only recently in place for countries to submit OECM data to UNEP-WCMC. OECMs are now collated by UNEP-WCMC in a separate database, the WD-OECM.</p> <p>Regarding important sites, the biggest limitation is that site identification to date has focused mainly on specific subsets of biodiversity, for example birds (for Important Bird and Biodiversity Areas) and highly threatened species (for Alliance for Zero Extinction sites). While Important Bird and Biodiversity Areas have been documented to be good surrogates for biodiversity more generally (Brooks et al. 2001, Pain et al. 2005), the application of the unified standard for identification of Key Biodiversity Areas (IUCN 2016) sites across different levels of biodiversity (genes, species, ecosystems) and different taxonomic groups remains a high priority, building from efforts to date (Eken et al. 2004, Knight et al. 2007, Langhammer et al. 2007, Foster et al. 2012). Birds now comprise &lt;50% of the species for which Key Biodiversity Areas have been identified, and as Key Biodiversity Area identification for other taxa and elements of biodiversity proceeds, such bias will become a less important consideration in the future.</p> <p>Key Biodiversity Area identification has been validated for a number of countries and regions where comprehensive biodiversity data allow formal calculation of the site importance (or &#x201C;irreplaceability&#x201D;) using systematic conservation planning techniques (Di Marco et al. 2016, Montesino Pouzols et al. 2014).</p> <p>Future developments of the indicator will include: a) expansion of the taxonomic coverage of marine Key Biodiversity Areas through application of the Key Biodiversity Areas standard (IUCN 2016) to a wide variety of marine vertebrates, invertebrates, plants and ecosystem type; b) improvements in the data on protected areas by continuing to increase the proportion of sites with documented dates of designation and with digitised boundary polygons (rather than coordinates).</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Критерии контроля качества применяются для обеспечения согласованности и сопоставимости данных во Всемирной базе данных по охраняемым территориям. Новые данные подвергаются валидации в Программе ООН по окружающей среде - Всемирном центре мониторинга защиты окружающей среды ООН (UNEP-WCMC) с помощью ряда инструментов и переводятся в стандартную структуру данных Всемирной базы данных по охраняемым территориям. Расхождения между данными Всемирной базы данных по охраняемым территориям и новыми данными сводятся к минимуму с помощью руководства (UNEP-WCMC 2019) и устраняются при общении с поставщиками данных. Аналогичные процессы применяются при включении данных в <em> Всемирную базу данных по ключевым территориям сохранения биоразнообразия </em> (BirdLife International 2019). </p> <p> Показатель не оценивает эффективность мер на охраняемых территориях с точки зрения сокращения потерь в биоразнообразии, что в конечном итоге зависит от ряда факторов управления и обеспечения исполнения, не охватываемых показателем. В настоящее время проводится ряд мероприятий по устранению этого ограничения. В частности, для оценки управления охраняемыми территориями были разработаны многочисленные механизмы, которые можно синтезировать в показателе (Leverington et al. 2010). Он используется Партнерством по показателям сохранения биоразнообразия в качестве дополнительного показателя прогресса в достижении Цели 11 по сохранению биоразнообразия, упомянутой в Айтинских целевых задачах в области биоразнообразия </p> <p> (<a href="http://www.bipindicators.net/pamanagement"> http://www.bipindicators.net/pamanagement </a>). Однако связь между этими оценками и результатами деятельности на охраняемых территориях может быть не очень явной (Nolte & amp; Agrawal 2013). Совсем недавно подходы к & # x201C; Зеленому списку & # x201D; начали разрабатываться, чтобы учитывать такие факторы, как эффективность управления и результаты деятельности на охраняемых территориях, и они, вероятно, будут становиться все более важными по мере их проверки и более широкого применения.</p> <p>Пробелы в данных и знаниях могут возникнуть из-за трудностей с определением того, соответствует ли участок определению охраняемой территории МСОП, а некоторым охраняемым территориям не присвоены категории управления. Более того, & # x201C; другие эффективные природоохранные меры, основанные на территориальном подходе, и & # x201D;, как указано в целевой задаче 11 Айтинских целевых задач в области биоразнообразия Стратегического плана по сохранению и устойчивому использованию биоразнообразия на 2011-2013 гг., признают, что некоторые участки за пределами официальной сети охраняемых территорий, хотя и не управляются изначально с целью сохранения природы, тем не менее, их можно регулировать способами, которые соответствуют политике сохранения биоразнообразия, для которой они являются важными (Jonas et al. 2014). Тем не менее, официально согласованные определения OECM - инициативы "Другая эффективная мера по сохранению биоразнообразия, основанная на территориальном подходе" (& # x201C; географически определенная территория, отличная от охраняемой территории, которая регулируется и управляется таким образом, чтобы достичь положительных и устойчивых долгосрочных результатов для сохранения биоразнообразия на месте, с соответствующими экосистемными функциями и услугами, а также, где это применимо, культурными, духовными, социально-экономическими и другими значимыми на местном уровне ценностными ориентирами & # x201D;) были согласованы только в ноябре 2018 года, а меры по предоставлению странами данных ОЕСМ в UNEP-WCMC приняты совсем недавно. В настоящее время OECM сопоставляются Программой ООН по окружающей среде - Всемирным центром мониторинга защиты окружающей среды ООН (UNEP-WCMC) в отдельной базе данных, Всемирной базе данных инициативы Другая эффективная мера по сохранению биоразнообразия, основанная на территориальном подходе (WD-OECM). </p> <p> Что касается важных участков, то самым большим ограничением является то, что идентификация участков на сегодняшний день сосредоточена в основном на конкретных подмножествах биоразнообразия, например, птицах (для важных территорий орнитологического и иного биоразнообразия) и видах, находящихся под угрозой исчезновения (для территорий Альянса за предотвращение полного исчезновения). В то время как важные территории для орнитологического и иного биоразнообразия были задокументированы как подходящие заменители биоразнообразия в целом (Brooks et al. 2001, Pain et al. 2005), применение единого стандарта для определения ключевых территорий биоразнообразия (IUCN 2016) на разных уровнях биоразнообразия (гены, виды, экосистемы) и различных таксономических группах остается высокоприоритетной задачей, исходя из предпринятых на сегодняшний день усилий (Eken et al. 2004, Knight et al. 2007, Langhammer et al. 2007, Foster et al. 2012). В настоящее время птицы составляют & lt; 50% видов, для которых были определены ключевые районы биоразнообразия, и по мере того, как происходит идентификация ключевых районов биоразнообразия для других таксонов и элементов биоразнообразия, такой крен в будущем сократится. </p> <p> Идентификация ключевых территорий сохранения биоразнообразия была подтверждена для ряда стран и регионов, где исчерпывающие данные о биоразнообразии позволяют формально рассчитать важность (или «незаменимость») с использованием методов систематического природоохранного планирования (Di Marco et al., 2016, Montesino Pouzols et al.2014).</p> <p> Дальнейшие разработки показателя будут включать: a) расширение таксономического охвата ключевых морских районов сохранения биоразнообразия путем применения стандарта для ключевых районов биоразнообразия (МСОП 2016) к широкому спектру морских позвоночных, беспозвоночных, растений и типов экосистем; б) улучшения данных по охраняемым территориям за счет продолжения процесса по увеличению доли участков с задокументированными датами обозначения и с полигонами, имеющими оцифрованные границы (а не координаты).</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>This indicator is calculated from data derived from a spatial overlap between digital polygons for protected areas from the World Database on Protected Areas (UNEP-WCMC &amp; IUCN 2020) and digital polygons for marine Key Biodiversity Areas (from the World Database of Key Biodiversity Areas, including Important Bird and Biodiversity Areas, Alliance for Zero Extinction sites, and other Key Biodiversity Areas). Sites were classified as marine Key Biodiversity Areas by undertaking a spatial overlap between the Key Biodiversity Area polygons and an ocean raster layer (produced from the &#x2018;adm0&#x2019; layer from the database of Global Administrative Areas (GADM 2019)), classifying any Key Biodiversity Area as a marine Key Biodiversity Area where it had &#x2265;5% overlap with the ocean layer (hence some sites were classified as both marine and terrestrial). The value of the indicator at a given point in time, based on data on the year of protected area establishment recorded in the World Database on Protected Areas, is computed as the mean percentage of each Key Biodiversity Area currently recognised that is covered by protected areas.</p> <p>Year of protected area establishment is unknown for ~12% of protected areas in the World Database on Protected Areas, generating uncertainty around changing protected area coverage over time. To reflect this uncertainty, a year was randomly assigned from another protected area within the same country, and then this procedure repeated 1,000 times, with the median plotted. </p> <p>Prior to 2017, the indicator was presented as the percentage of Key Biodiversity Areas completely covered by protected areas. However, it is now presented as the mean % of each Key Biodiversity Area that is covered by protected areas in order to better reflect trends in protected area coverage for countries or regions with few or no Key Biodiversity Areas that are completely covered.</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Этот показатель рассчитывается на основе данных, полученных в результате взаимного пространственного перекрытия оцифрованных полигонов для охраняемых территорий из Всемирной базы данных по охраняемым территориям (Программа ООН по окружающей среде - Всемирный центр мониторинга защиты окружающей среды ООН (UNEP-WCMC) & amp; Международного союза охраны природы (IUCN 2020) и оцифрованных полигонов для морских ключевых районов сохранения биоразнообразия (из Всемирной базы данных по ключевым территориям сохранения биоразнообразия, включая Ключевые территории сохранения орнитологического биоразнообразия, территории Альянса за предотвращение полного исчезновения и другие Ключевые районы сохранения биоразнообразия). Участки были классифицированы как морские Ключевые районы сохранения биоразнообразия путем взаимного пространственного перекрытия полигонов Ключевых районов сохранения биоразнообразия и растрового слоя океана (созданного на основе слоя & # x2018; adm0 & # x2019; из базы данных глобальных административных районов (GADM 2019)), классифицируя любой ключевой район сохранения биоразнообразия как морской Ключевой район сохранения биоразнообразия, если он на 5% перехлестывается со слоем океана (следовательно, некоторые участки были классифицированы как морские, так и наземные). Значение показателя в определенный момент времени, основанное на данных, полученных в год создания охраняемых территорий, зарегистрированных во Всемирной базе данных по охраняемым территориям, рассчитывается как среднее процентное значение по каждой Ключевой территории сохранения биоразнообразия, в настоящее время признанной, что она охвачена охраняемыми территориями. </p> <p> Год создания охраняемых территорий неизвестен для ~ 12% охраняемых территорий во Всемирной базе данных по охраняемым территориям, что порождает неопределенность в отношении изменения охвата охраняемыми территориями с течением времени. Чтобы отразить эту неопределенность, случайным образом был заимствован год от другой охраняемой территории в той же стране, а затем эта процедура была повторена 1000 раз с медианным отображением. </p> <p> До 2017 года показатель представлялся как процентная доля Ключевых территорий сохранения биоразнообразия, полностью охваченных охраняемыми территориями. Однако теперь он представлен как среднее процентное значение каждой Ключевой территории сохранения биоразнообразия, охваченной охраняемыми территориями, чтобы лучше отразить тенденции в охвате охраняемыми территориями для стран или регионов с небольшим числом полностью охваченных Ключевых территорий сохранения биоразнообразия или вообще их не имеющих.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong>At country level:</strong></li> </ul> <p>Data are available for protected areas and Key Biodiversity Areas in all of the world&#x2019;s countries, and so no imputation or estimation of national level data is necessary.</p> <p> </p> <ul> <li><strong>At regional and global levels</strong></li> </ul> <p>Global indicators of protected area coverage of important sites for biodiversity are calculated as the mean percentage of each Key Biodiversity Area that is covered by protected areas. The data are generated from all countries, and so while there is uncertainty around the data, there are no missing values as such and so no need for imputation or estimation.</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> На страновом уровне: </strong> </li> </ul> <p> Данные доступны по охраняемым территориям и Ключевым территориям сохранения биоразнообразия во всех &#x2019; странах мира, поэтому вменение или оценка данных на национальном уровне не требуется. </p> <p> </p> <ul> <li> <strong> На региональном и глобальном уровнях </strong> </li> </ul> <p> Глобальные показатели охвата охраняемыми территориями участков, важных для сохранения биоразнообразия, рассчитываются как среднее процентное значение по каждой Ключевой территории сохранения биоразнообразия, охваченной охраняемыми территориями. Данные получены из всех стран, поэтому, несмотря на неопределенность в отношении данных, отсутствующих значений нет как таковых, и поэтому нет необходимости во вменении или оценке значений.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>UNEP-WCMC is the agency in charge of calculating and reporting global and regional figures for this indicator, working with BirdLife International and IUCN to combine data on protected areas with those for sites of importance for biodiversity. UNEP-WCMC aggregates the global and regional figures on protected areas from the national figures that are calculated from the World Database on Protected Areas and disseminated through Protected Planet. The World Database on Protected Areas and Protected Planet are jointly managed by UNEP-WCMC and IUCN and its World Commission on Protected Areas. The World Database on Protected Areas is held within a Geographic Information System that stores information about protected areas such as their name, size, type, date of establishment, geographic location (point) and/or boundary (polygon). Protected area coverage is calculated using all the protected areas recorded in World Database on Protected Areas whose location and extent is known apart from protected areas without digital boundaries and those sites who have a status of &#x2018;proposed&#x2019; or &#x2018;not reported&#x2019;.</p>
ru: <h2> Региональные агрегаты: </h2> <p> Программа ООН по окружающей среде - Всемирный центр мониторинга защиты окружающей среды ООН (UNEP-WCMC) является агентством, отвечающим за расчет и представление глобальных и региональных показателей по этому индикатору, работая совместно с Международной ассоциацией по защите птиц (BLI) и Международным союзом охраны природы (МСОП) над объединением данных по охраняемым территориям с данными по районам, важным для сохранения биоразнообразия. UNEP-WCMC агрегирует глобальные и региональные данные по охраняемым территориям из национальных данных, которые берутся для расчета из Всемирной базы данных по охраняемым территориям и распространяются через визуальный интерфейс Защищенная планета. Всемирная база данных по охраняемым территориям и Защищенная планета совместно управляются Программой ООН по окружающей среде - Всемирным центром мониторинга защиты окружающей среды ООН (UNEP-WCMC) и Международным союзом охраны природы (МСОП) и входящей в него Всемирной комиссией по охраняемым территориям. Всемирная база данных по охраняемым территориям находится в Географической информационной системе, в которой хранится информация по охраняемым территориям, такая как их название, размер, тип, дата создания, географическое месторасположение (точка) и / или граница (полигон). Охват охраняемых территорий рассчитывается с использованием информации обо всех охраняемых территориях, зарегистрированных во Всемирной базе данных по охраняемым территориям, расположение и протяженность которых известны, за исключением охраняемых территорий без оцифрованных границ и тех участков, которые имеют статус & # x2018; предлагаемых & # x2019; или & # x2018; по которым нет отчетности & # x2019 ;. </p>
