Repository: brockfanning/sdg-metadata
Catalog: translations/*/14-5-1.po
Languages: ru

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>The WDPA has its origins in a 1959 UN mandate when the United Nations Economic and Social Council called for a list of national parks and equivalent reserves Resolution 713 (XXVIII). More details are available here: <a href="https://www.protectedplanet.net/c/world-database-on-protected-areas">https://www.protectedplanet.net/c/world-database-on-protected-areas</a>. The UN List of Protected Areas has been published in 1961/62, 1966/71, 1972 (addendum to the 1966/71 edition), 1973, 1974, 1975, 1980, 1982, 1985, 1990, 1993, 1997, 2003, 2014 and 2018 which have resulted in a global network of national data providers for the WDPA. For example, in 2014 all Convention on Biological Diversity (CBD) National Focal points and all National Focal points for the CBD Protected Areas Programme of Work (PoWPA) to request data for the 2014 Un List of Protected Areas (<a href="https://www.protectedplanet.net/c/united-nations-list-of-protected-areas/united-nations-list-of-protected-areas-2014">https://www.protectedplanet.net/c/united-nations-list-of-protected-areas/united-nations-list-of-protected-areas-2014</a>). Protected areas data is therefore compiled directly from government agencies, regional hubs and other authoritative sources in the absence of a government source. All records have a unique metadata identifier (MetadataID) which links the spatial database to the Source table where all sources are described. The data is collated and standardised following the WDPA Data Standards and validated with the source. The process of collation, validation and publication of data as well as protocols and the WDPA data standards are regularly updated in the WDPA User Manual (<a href="https://www.protectedplanet.net/c/wdpa-manual">https://www.protectedplanet.net/c/wdpa-manual</a>) made available through <a href="http://www.protectedplanet.net">www.protectedplanet.net</a></p> <p>where all spatial data and the Source table are also published every month and can be downloaded.</p> <p>The process for compilation of data on sites contributing significantly to the global persistence of biodiversity (Key Biodiversity Areas) is documented online (<a href="http://www.keybiodiversityareas.org/home">http://www.keybiodiversityareas.org/home</a>). Specifically, (<a href="http://www.keybiodiversityareas.org/what-are-kbas">http://www.keybiodiversityareas.org/what-are-kbas</a>), the Key Biodiversity Area identification process is a highly inclusive, consultative and bottom-up exercise. Although anyone with appropriate scientific data may propose a site to qualify as a Key Biodiversity Area, wide consultation with stakeholders at the national level (both non-governmental and governmental organizations) is required during the proposal process. Key Biodiversity Area identification builds off the existing network of Key Biodiversity Areas, including those identified as Important Bird &amp; Biodiversity Areas through the BirdLife Partnership of 120 national organisations (<a href="http://www.birdlife.org/worldwide/partnership/birdlife-partners">http://www.birdlife.org/worldwide/partnership/birdlife-partners</a>), for the Alliance for Zero Extinction by 93 national and international organisations (<a href="http://www.zeroextinction.org/partners.html">http://www.zeroextinction.org/partners.html</a>), and as other Key Biodiversity Areas by civil society organisations supported by the Critical Ecosystem Partnership Fund in developing ecosystem profiles, named in each of the profiles listed here (<a href="http://www.cepf.net/resources/publications/Pages/ecosystem_profiles.aspx">http://www.cepf.net/resources/publications/Pages/ecosystem_profiles.aspx</a>), with new data strengthening and expanding expand the network of these sites. Any site proposal undergoes independent scientific review. This is followed by the official site nomination with full documentation meeting the Documentation Standards for Key Biodiversity Areas. Sites confirmed by the Key Biodiversity Areas Secretariat to qualify as Key Biodiversity Areas then appear on the Key Biodiversity Areas website (<a href="http://www.keybiodiversityareas.org/home">http://www.keybiodiversityareas.org/home</a>).</p> <p>The WDPA User Manual (<a href="https://www.protectedplanet.net/c/wdpa-manual">https://www.protectedplanet.net/c/wdpa-manual</a>) published in English, Spanish, and French provides guidance to countries on how to submit protected areas data to the WDPA, what are the benefits of providing such data, which are the data standards and which quality checks are performed. We also provide a summary of our methods to calculate protected areas coverage to all WDPA users: <a href="https://www.protectedplanet.net/c/calculating-protected-area-coverage">https://www.protectedplanet.net/c/calculating-protected-area-coverage</a>. The &#x201C;Global Standard for the Identification of Key Biodiversity Areas&#x201D; (<a href="https://portals.iucn.org/library/node/46259">https://portals.iucn.org/library/node/46259</a>) comprises the standard recommendations available to countries in the identification of Key Biodiversity Areas, with further guidelines available on the Key Biodiversity Areas website (<a href="http://www.keybiodiversityareas.org/home">http://www.keybiodiversityareas.org/home</a>). Specifically (<a href="http://www.keybiodiversityareas.org/get-involved">http://www.keybiodiversityareas.org/get-involved</a>), the main steps of the Key Biodiversity Area identification process are the following: </p> <ol> <li>submission of Expressions of Intent to identify a Key Biodiversity Area to Regional Focal Points; </li> <li>Proposal Development process, in which proposers compile relevant data and documentation and consult national experts, including organizations that have already identified Key Biodiversity Areas in the country, either through national Key Biodiversity Area Coordination Groups or independently;</li> <li>review of proposed Key Biodiversity Areas by Independent Expert Reviewers, verifying the accuracy of information within their area of expertise; and</li> <li>a Site Nomination phase comprising the submission of all the relevant documentation for verification by the Key Biodiversity Areas Secretariat (see section 3.3 below). </li> </ol> <p>Once a Key Biodiversity Area is identified, monitoring of its qualifying features and its conservation status is important. Proposers, reviewers and those undertaking monitoring can join the Key Biodiversity Areas Community to exchange their experiences, case studies and best practice examples.</p>
ru: <h2> Доступные странам методы и руководства для сбора данных на национальном уровне: </h2> <p> Всемирная база данных по охраняемым территориям (WDPA) берет свое начало с мандата ООН 1959 года, когда Экономический и Социальный Совет ООН в резолюции 713 (XXVIII) призвал составить Список национальных парков и эквивалентных заповедников. Более подробная информация доступна здесь: <a href="https://www.protectedplanet.net/c/world-database-on-protected-areas"> https://www.protectedplanet.net/c/world-database-on-protected-areas</a>. Список охраняемых территорий ООН был опубликован в 1961/62, 1966/71, 1972 году (приложение к изданию 1966/71), 1973, 1974, 1975, 1980, 1982, 1985, 1990, 1993, 1997, 2003, 2014 годах и 2018 г., в результате чего была создана глобальная сеть национальных поставщиков данных для Всемирной базы данных по охраняемым территориям (WDPA). Например, в 2014 году все национальные координационные центры Конвенции о биологическом разнообразии (CBD) и все национальные координационные центры Программы работы по Конвенции о биологическом разнообразии по охраняемым территориям (PoWPA) запрашивали данные для Списка ООН по охраняемым территориям 2014 года <a href="https://www.protectedplanet.net/c/united-nations-list-of-protected-areas/united-nations-list-of-protected-areas-2014">https://www.protectedplanet.net/c/united-nations-list-of-protected-areas/united-nations-list-of-protected-areas-2014</a>). Таким образом, данные по охраняемым территориям собираются непосредственно из государственных органов, региональных центров и других авторитетных источников в отсутствие государственного источника. Все отчеты имеют уникальный идентификатор метаданных (MetadataID), который связывает пространственную базу данных с исходной таблицей, в которой описаны все источники. Данные сопоставляются и приводятся в стандартизируемую форму в соответствии со стандартами данных WDPA и проходят процесс валидации с источником. Процесс сопоставления, валидации и публикации данных, а также протоколы и стандарты данных WDPA регулярно обновляются в Руководстве пользователя WDPA (<a href="https://www.protectedplanet.net/c/wdpa-manual"> https://www.protectedplanet.net/c/wdpa-manual </a>) доступном по адресу <a href="http://www.protectedplanet.net"> www.protectedplanet.net </a> </ p> <p>, где все пространственные данные и исходная таблица также публикуются каждый месяц и могут быть выгружены. </p> <p> Процесс составления данных по сайтам, вносящим значительный вклад в сохранение биоразнообразия во всем мире (Ключевые территории сохранения биоразнообразия), задокументирован в Интернете (<a href="http://www.keybiodiversityareas.org/home"> http: //www.keybiodiversityareas .org / home </a>). В частности, (<a href="http://www.keybiodiversityareas.org/what-are-kbas"> http://www.keybiodiversityareas.org/what-are-kbas </a>) процесс идентификации Ключевой территории сохранения биоразнообразия - это очень всеохватный, консультативный и восходящий вертикально- интегрированный процесс. Хотя любой человек, располагающий соответствующими научными данными, может предложить организовать участок, который квалифицируется как Ключевой район сохранения биоразнообразия, в процессе подачи заявки необходимы широкие консультации с заинтересованными сторонами на национальном уровне (как неправительственными, так и правительственными организациями). Определение Ключевых районов сохранения биоразнообразия основывается на существующей сети ключевых районов сохранения биоразнообразия, в том числе тех, которые определены с помощью 120 национальных организаций Партнерства по защите птиц как Ключевые территории сохранения орнитологического биоразнообразия (<a href="http://www.birdlife.org/worldwide/partnership/birdlife-partners"> http://www.birdlife.org/worldwide/partnership/birdlife -partners </a>), 93 национальными и международными организациями Альянса за предотвращение полного исчезновения (<a href="http://www.zeroextinction.org/partners.html"> http://www.zeroextinction.org /partners.html </a>), а также в других ключевых областях сохранения биоразнообразия организациями гражданского общества при поддержке Фонда партнерства критических экосистем в разработке профилей экосистем, названных в каждом из перечисленных здесь профилей (<a href = "http: // www.cepf.net/resources/publications/Pages/ecosystem_profiles.aspx">http://www.cepf.net/resources/publications/Pages/ecosystem_profiles.aspx </a>), с новым усилением и расширением данных, увеличивающих сеть этих участков. Любое предложение организации участка проходит независимую научную экспертизу. Затем следует официальная номинация участка с представлением полного пакета документации, соответствующей Стандартам по документации для Ключевых областей сохранения биоразнообразия. Участки, подтвержденные секретариатом Ключевых районов сохранения биоразнообразия в качестве ключевых районов сохранения биоразнообразия, затем появляются на веб-сайте Ключевых районов сохранения биоразнообразия (<a href="http://www.keybiodiversityareas.org/home">http://www.keybiodiversityareas.org/home</a>). </p> <p> Руководство пользователя Всемирной базы данных по охраняемым территориям (<a href="https://www.protectedplanet.net/c/wdpa-manual"> https://www.protectedplanet.net/c/wdpa-manual </a>) опубликованное на английском, испанском и французском языках, содержит рекомендации для стран по таким вопросам, как представлять данные по охраняемым территориям во Всемирную базу данных по охраняемым территориям, какие имеются преимущества при предоставлении таких данных, каковы стандарты данных и какие проверки качества выполняются. Мы также предоставляем краткое изложение наших методов расчета охвата охраняемых территорий для всех пользователей Всемирной базы данных по охраняемым территориям: <a href="https://www.protectedplanet.net/c/calculating-protected-area-coverage"> https: // www. protectedplanet.net/c/calculating-protected-area-coverage </a>. & # X201C; Глобальный стандарт определения Ключевых областей сохранения биоразнообразия & # x201D; (<a href="https://portals.iucn.org/library/node/46259"> https://portals.iucn.org/library/node/46259 </a>) содержит стандартные рекомендации, доступные странам в определении Ключевых областей сохранения биоразнообразия, с дополнительными руководящими указаниями, доступными на веб-сайте Ключевых областей биоразнообразия (<a href="http://www.keybiodiversityareas.org/home"> http://www.keybiodiversityareas.org/home</ а>). В частности (<a href="http://www.keybiodiversityareas.org/get-involved"> http://www.keybiodiversityareas.org/get-involved </a>), основные этапы процесса определения Ключевого района биоразнообразия следующие: </p> <ol> <li> представление заявлений региональным координационным центрам о намерениях определить Ключевую область сохранения биоразнообразия; </li> <li> Процесс разработки предложения, в ходе которого заявители собирают соответствующие данные и документацию и консультируются с национальными экспертами, включая организации, которые уже определили Ключевые области сохранения биоразнообразия в стране, либо через национальные координационные группы по Ключевым областям сохранения биоразнообразия, либо независимо; </li> <li> обзор предлагаемых ключевых областей сохранения биоразнообразия независимыми экспертами-рецензентами с верификацией точности информации в пределах их компетенции; и </li> <li> этап назначения участка, включающий представление всей соответствующей документации для проверки Секретариатом Ключевых территорий сохранения биоразнообразия (см. раздел 3.3 ниже). </li> </ol> <p> После определения Ключевого района сохранения биоразнообразия становится важным мониторинг его квалифицирующих характеристик и статуса сохранения. Авторы предложений, рецензенты и те, кто проводит мониторинг, могут присоединиться к Сообществу по Ключевым областям сохранения биоразнообразия, чтобы обмениваться своим опытом, результатами тематических исследований и примерами передовой практики. </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>The process on how the data is collected, standardised and published is available in the WDPA User Manual at: <a href="https://www.protectedplanet.net/c/wdpa-manual">https://www.protectedplanet.net/c/wdpa-manual</a> which is available in English, French and Spanish. Specific guidance is provided at <a href="https://www.protectedplanet.net/c/world-database-on-protected-areas">https://www.protectedplanet.net/c/world-database-on-protected-areas</a> on, for example, predefined fields or look up tables in the WDPA: <a href="https://www.protectedplanet.net/c/wdpa-lookup-tables">https://www.protectedplanet.net/c/wdpa-lookup-tables</a>, how WDPA records are coded how international designations and regional designations data is collected, how regularly is the database updated, and how to perform protected areas coverage statistics. </p> <p>The process of identification of Key Biodiversity Areas is supported by the Key Biodiversity Areas Partnership (<a href="http://www.keybiodiversityareas.org/kba-partners">http://www.keybiodiversityareas.org/kba-partners</a>). Among the roles of the partnership is establishment of the Key Biodiversity Areas Secretariat, which checks information submitted in the Site Nomination phase for the correct application of the Key Biodiversity Areas Standard (<a href="https://portals.iucn.org/library/node/46259">https://portals.iucn.org/library/node/46259</a>), and the adequacy of site documentation and then verifies the site, which is then published on the Key Biodiversity Areas Website (<a href="http://www.keybiodiversityareas.org/get-involved">http://www.keybiodiversityareas.org/get-involved</a>). In addition, the Chairs of the IUCN Species Survival Commission and World Commission on Protected Areas (both of whom are elected by the IUCN Membership of governments and non-governmental organisations), appoint the Chair of an independent Key Biodiversity Areas Standards and Appeals Committee, which ensures the correct application of the Global Standard for the identification of Key Biodiversity Areas. The R code for calculating protected area coverage of Key Biodiversity Areas is documented as Dias, M. (2017) &#x201C;R code for calculating protected area coverage of KBAs&#x201D;. (<a href="http://www.keybiodiversityareas.org/userfiles/files/R_code_for_calculating_protected_area_coverage_of_KBAs_March_2017.pdf">http://www.keybiodiversityareas.org/userfiles/files/R_code_for_calculating_protected_area_coverage_of_KBAs_March_2017.pdf</a>)</p> <p>In addition to dissemination via the Protected Planet website (<a href="https://www.protectedplanet.net/">https://www.protectedplanet.net/</a>), the UN List process described in 3.1 the fact that protected areas data is collected from national agencies acknowledged in the WDPA metadata, and Key Biodiversity Areas website (<a href="http://www.keybiodiversityareas.org/home">http://www.keybiodiversityareas.org/home</a>), Protected Planet and Key Biodiversity Areas data are disseminated through the Integrated Biodiversity Assessment Tool, available for research and conservation online (<a href="https://www.ibat-alliance.org/ibat-conservation/">https://www.ibat-alliance.org/ibat-conservation/</a>). This incorporates Country Profile documents for all of the world&#x2019;s countries, which includes documentation of the indicator of protected area coverage of Key Biodiversity Areas. Each annual update to these Country Profiles are sent for consultation to National Focal Points of the Convention on Biological Diversity (<a href="https://www.cbd.int/information/nfp.shtml">https://www.cbd.int/information/nfp.shtml</a>), National Statistics Offices SDG Representatives and UN Permanent Missions (Geneva) representatives.</p>
ru: <h2> Обеспечение качества: </h2> <p> Процесс сбора, стандартизации и публикации данных доступен в Руководстве пользователя Всемирной базы данных по охраняемым территориям по адресу: <a href="https://www.protectedplanet.net/c/wdpa-manual"> https: //www.protectedplanet .net / c / wdpa-manual </a>, которое доступно на английском, французском и испанском языках. Конкретные инструкции представлены на странице <a href="https://www.protectedplanet.net/c/world-database-on-protected-areas"> https://www.protectedplanet.net/c/world-database-on -protected-area </a>, например, в регламентных полях или в таблицах во Всемирной базе данных по охраняемым территориям: <a href="https://www.protectedplanet.net/c/wdpa-lookup-tables"> https: / /www.protectedplanet.net/c/wdpa-lookup-tables </a>, как кодируются отчеты Всемирной базы данных по охраняемым территориям, как собираются данные о международных и региональных обозначениях, как регулярно обновляется база данных и как представлять статистику охвата охраняемых территорий. </p> <p> Процесс определения Ключевых территорий сохранения биоразнообразия поддерживается Партнерством по Ключевым областям сохранения биоразнообразия (<a href="http://www.keybiodiversityareas.org/kba-partners"> http://www.keybiodiversityareas.org/kba-partners </a>). Среди функций Партнерства - создание секретариата по Ключевым областям сохранения биоразнообразия, который проверяет информацию, представленную на этапе назначения участков, на предмет правильного применения стандарта Ключевых областей сохранения биоразнообразия (<a href = "https://portals.iucn.org/) library / node / 46259 "> https://portals.iucn.org/library/node/46259 </a>), а также на соответствие документации участка и затем проверяет участок, информация о котором затем публикуется на веб-сайте Ключевых областей сохранения биоразнообразия. (<a href="http://www.keybiodiversityareas.org/get-involved"> http://www.keybiodiversityareas.org/get-involved </a>). Кроме того, председатели Комиссии по выживанию видов Международного союза охраны природы и Всемирной комиссии по охраняемым территориям (оба избираются членами Международного союза охраны природы, входящими в состав правительств и неправительственных организаций), назначают председателя независимого Комитета по стандартам и апелляциям Ключевых территорий сохранения биоразнообразия, что обеспечивает правильное применение Глобального стандарта для определения ключевых областей сохранения биоразнообразия. Код R для расчета охвата охраняемых территорий Международный союз охраны природы задокументирован как Dias, M. (2017) & # x201C; код R для расчета охвата охраняемых территорий Ключевых областей сохранения биоразнообразия & # x201D ;. (<a href="http://www.keybiodiversityareas.org/userfiles/files/R_code_for_calculating_protected_area_coverage_of_KBAs_March_2017.pdf"> http://www.keybiodiversityareas.org/userfiles/files/Files/R_code_for_calculating_procted_procted_archive_archive_archive_index) </a></a>) </p> <p> Помимо распространения через веб-сайт Защищенная планета (<a href="https://www.protectedplanet.net/"> https://www.protectedplanet.net/ </a>), процесс составления Списка ООН описывает в п. 3.1 тот факт, что данные об охраняемых территориях собираются из национальных агентств, достоверность которых подтверждена в метаданных Всемирной базы данных по охраняемым территориям, и на веб-сайте Ключевых территорий сохранения биоразнообразия (<a href="http://www.keybiodiversityareas.org/home">http://www.keybiodiversityareas.org/home</a>), данными по Защищенной планете и Ключевым территориям сохранения биоразнообразия, которые распространяются с помощью Интегрированного инструмента оценки биоразнообразия, доступного для исследования и сохранения в Интернете (<a href="https://www.ibat-alliance.org/ibat-conservation/">https://www.ibat-alliance.org/ibat-conservation/</a>). Он включает документы странового профиля для всех стран мира, в котором содержится документация по показателю охвата охраняемых территорий Ключевых территорий сохранения биоразнообразия. Каждое ежегодное обновление этих страновых профилей направляется для консультаций национальным координаторам Конвенции о биологическом разнообразии (<a href="https://www.cbd.int/information/nfp.shtml"> https: // www. cbd.int/information/nfp.shtml </a>), представителям национальных статистических управлений по ЦУР и представителям постоянных представительств ООН (Женева)</p>.
