Repository: brockfanning/sdg-metadata
Catalog: translations/*/14-5-1.po
Languages: ru

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.unep-wcmc.org/">http://www.unep-wcmc.org/</a></p> <p><a href="http://www.birdlife.org/">http://www.birdlife.org/</a></p> <p><a href="http://www.iucn.org/">http://www.iucn.org/</a></p> <h2>References:</h2> <p>These metadata are based on <a href="http://mdgs.un.org/unsd/mi/wiki/7-6-Proportion-of-terrestrial-and-marine-areas-protected.ashx">http://mdgs.un.org/unsd/mi/wiki/7-6-Proportion-of-terrestrial-and-marine-areas-protected.ashx</a> supplemented by <a href="http://www.bipindicators.net/paoverlays">http://www.bipindicators.net/paoverlays</a> and the references listed below.</p> <p>BIRDLIFE INTERNATIONAL (2014). Important Bird and Biodiversity Areas: a global network for conserving nature and benefiting people. Cambridge, UK: BirdLife International. Available at <a href="http://datazone.birdlife.org/sowb/sowbpubs#IBA.">datazone.birdlife.org/sowb/sowbpubs#IBA</a>.</p> <p>BIRDLIFE INTERNATIONAL (2019) <em>World Database of Key Biodiversity Areas.</em>Developed by the KBA Partnership: BirdLife International, International Union for the Conservation of Nature, Amphibian Survival Alliance, Conservation International, Critical Ecosystem Partnership Fund, Global Environment Facility, Global Wildlife Conservation, NatureServe, Rainforest Trust, Royal Society for the Protection of Birds, Wildlife Conservation Society and World Wildlife Fund. September 2019 version. Available at http://keybiodiversity areas.org/site/search.</p> <p>BROOKS, T. et al. (2001). Conservation priorities for birds and biodiversity: do East African Important Bird Areas represent species diversity in other terrestrial vertebrate groups? Ostrich suppl. 15: 3&#x2013;12. Available </p> <p>from: <a href="http://www.tandfonline.com/doi/abs/10.2989/00306520109485329%23.VafbVJPVq75">http://www.tandfonline.com/doi/abs/10.2989/00306520109485329#.VafbVJPVq75</a>.</p> <p>BROOKS, T.M. et al. (2016) Goal 15: Life on land. Sustainable manage forests, combat desertification, halt and reverse land degradation, halt biodiversity loss. Pp. 497&#x2013;522 in Dur&#xE1;n y Lalaguna, P., D&#xED;az Barrado, C.M. &amp; Fern&#xE1;ndez Liesa, C.R. (eds.) International Society and Sustainable Development Goals. Editorial Aranzadi, Cizur Menor, Spain. Available from: <a href="https://www.thomsonreuters.es/es/tienda/pdp/duo.html?pid=10008456">https://www.thomsonreuters.es/es/tienda/pdp/duo.html?pid=10008456</a></p> <p>BUTCHART, S. H. M. et al. (2010). Global biodiversity: indicators of recent declines. Science 328: 1164&#x2013;1168. Available from <a href="http://www.sciencemag.org/content/328/5982/1164.short">http://www.sciencemag.org/content/328/5982/1164.short</a>.</p> <p>BUTCHART, S. H. M. et al. (2012). Protecting important sites for biodiversity contributes to meeting global conservation targets. PLoS One 7(3): e32529. Available from <a href="http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0032529">http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0032529</a></p> <p>BUTCHART, S. H. M. et al. (2015). Shortfalls and solutions for meeting national and global conservation area targets. Conservation Letters 8: 329&#x2013;337. Available from <a href="http://onlinelibrary.wiley.com/doi/10.1111/conl.12158/full">http://onlinelibrary.wiley.com/doi/10.1111/conl.12158/full</a></p> <p>CBD (2014). Global Biodiversity Outlook 4. Convention on Biological Diversity, Montr&#xE9;al, Canada. Available from <a href="https://www.cbd.int/gbo4/">https://www.cbd.int/gbo4/</a></p> <p>CHAPE, S. et al. (2005). Measuring the extent and effectiveness of protected areas as an indicator for meeting global biodiversity targets. Philosophical Transactions of the Royal Society B 360: 443&#x2013;445. Available from <a href="http://rstb.royalsocietypublishing.org/content/360/1454/443.shor">http://rstb.royalsocietypublishing.org/content/360/1454/443.shor</a></p> <p>DEGUIGNET, M., et al. (2014). 2014 United Nations List of Protected Areas. UNEP-WCMC, Cambridge, UK. Available from <a href="http://unep-wcmc.org/system/dataset_file_fields/files/000/000/263/original/2014_UN_List_of_Protected_Areas_EN_web.PDF?1415613322">http://unep-wcmc.org/system/dataset_file_fields/files/000/000/263/original/2014_UN_List_of_Protected_Areas_EN_web.PDF?1415613322</a></p> <p>DI MARCO, M., et al. (2016). Quantifying the relative irreplaceability of Important Bird and Biodiversity Areas. Conservation Biology 30: 392&#x2013;402. Available from <a href="http://onlinelibrary.wiley.com/doi/10.1111/cobi.12609/abstract">http://onlinelibrary.wiley.com/doi/10.1111/cobi.12609/abstract</a>.</p> <p>DONALD, P. et al. (2018) Important Bird and Biodiversity Areas (IBAs): the development and characteristics of a global inventory of key sites for biodiversity. Bird Conserv. Internat. 29:177&#x2013;198.</p> <p>DUDLEY, N. (2008). Guidelines for Applying Protected Area Management Categories. International Union for Conservation of Nature (IUCN). Gland, Switzerland. Available from <a href="https://portals.iucn.org/library/node/9243">https://portals.iucn.org/library/node/9243</a></p> <p>EDGAR, G.J. et al. (2008). Key Biodiversity Areas as globally significant target sites for the conservation of marine biological diversity. Aquatic Conservation: Marine and Freshwater Ecosystems 18: 969&#x2013;983. Available from <a href="http://onlinelibrary.wiley.com/doi/10.1002/aqc.902/abstract">http://onlinelibrary.wiley.com/doi/10.1002/aqc.902/abstract</a></p> <p>EKEN, G. et al. (2004). Key biodiversity areas as site conservation targets. BioScience 54: 1110&#x2013;1118. Available from <a href="http://bioscience.oxfordjournals.org/content/54/12/1110.short">http://bioscience.oxfordjournals.org/content/54/12/1110.short</a></p> <p>FOSTER, M.N. et al. (2012) The identification of sites of biodiversity conservation significance: progress with the application of a global standard. Journal of Threatened Taxa 4: 2733&#x2013;2744. Available from </p> <p><a href="http://www.threatenedtaxa.in/index.php/JoTT/article/view/779">http://www.threatenedtaxa.in/index.php/JoTT/article/view/779</a>.</p> <p>Global Administrative Areas (2019). GADM database of Global Administrative Areas, version 2.8. Available from <a href="http://www.gadm.org/home" target="_blank">www.gadm.org</a>.</p> <p>HAN, X. et al. (2014). A Biodiversity indicators dashboard: addressing challenges to monitoring progress towards the Aichi Biodiversity Targets using disaggregated global data. PLoS ONE 9(11): e112046. Available from <a href="http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0112046">http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0112046</a></p> <p>HOLLAND, R.A. et al. (2012). Conservation priorities for freshwater biodiversity: the key biodiversity area approach refined and tested for continental Africa. Biological Conservation 148: 167&#x2013;179. Available from </p> <p><a href="http://www.sciencedirect.com/science/article/pii/S0006320712000298">http://www.sciencedirect.com/science/article/pii/S0006320712000298</a></p> <p>IUCN (2016). A Global Standard for the Identification of Key Biodiversity Areas. International Union for Conservation of Nature, Gland, Switzerland. Available from <a href="https://portals.iucn.org/library/node/46259">https://portals.iucn.org/library/node/46259</a></p> <p>JONAS, H.D. et al. (2014) New steps of change: looking beyond protected areas to consider other effective area-based conservation measures. Parks 20: 111&#x2013;128. Available from <a href="http://parksjournal.com/wp-content/uploads/2014/10/PARKS-20.2-Jonas-et-al-10.2305IUCN.CH_.2014.PARKS-20-2.HDJ_.en_.pdf">http://parksjournal.com/wp-content/uploads/2014/10/PARKS-20.2-Jonas-et-al-10.2305IUCN.CH_.2014.PARKS-20-2.HDJ_.en_.pdf</a></p> <p>KNIGHT, A. T. et al. (2007). Improving the Key Biodiversity Areas approach for effective conservation planning. BioScience 57: 256&#x2013;261. Available from <a href="http://bioscience.oxfordjournals.org/content/57/3/256.short">http://bioscience.oxfordjournals.org/content/57/3/256.short</a></p> <p>LANGHAMMER, P. F. et al. (2007). Identification and Gap Analysis of Key Biodiversity Areas: Targets for Comprehensive Protected Area Systems. IUCN World Commission on Protected Areas Best Practice Protected Area Guidelines Series No. 15. IUCN, Gland, Switzerland. Available from <a href="https://portals.iucn.org/library/node/9055">https://portals.iucn.org/library/node/9055</a></p> <p>LEVERINGTON, F. et al. (2010). A global analysis of protected area management effectiveness. Environmental Management 46: 685&#x2013;698. Available from http://link.springer.com/article/10.1007/s00267-010-9564-5#page-1</p> <p>MONTESINO POUZOLS, F., et al. (2014) Global protected area expansion is compromised by projected land-use and parochialism. Nature 516: 383&#x2013;386. Available from <a href="http://www.nature.com/nature/journal/v516/n7531/abs/nature14032.html">http://www.nature.com/nature/journal/v516/n7531/abs/nature14032.html</a></p> <p>NOLTE, C. &amp; AGRAWAL, A. (2013). Linking management effectiveness indicators to observed effects of protected areas on fire occurrence in the Amazon rainforest. Conservation Biology 27: 155&#x2013;165. Available from <a href="http://onlinelibrary.wiley.com/doi/10.1111/j.1523-1739.2012.01930.x/abstract">http://onlinelibrary.wiley.com/doi/10.1111/j.1523-1739.2012.01930.x/abstract</a></p> <p>PAIN, D.J. et al. (2005) Biodiversity representation in Uganda&#x2019;s forest IBAs. Biological Conservation 125: 133&#x2013;138. Available from <a href="http://www.sciencedirect.com/science/article/pii/S0006320705001412">http://www.sciencedirect.com/science/article/pii/S0006320705001412</a></p> <p>RICKETTS, T. H. et al. (2005). Pinpointing and preventing imminent extinctions. Proceedings of the National Academy of Sciences of the U.S.A. 102: 18497&#x2013;18501. Available from <a href="http://www.pnas.org/content/102/51/18497.short">http://www.pnas.org/content/102/51/18497.short</a>.</p> <p>RODRIGUES, A. S. L. et al. (2004). Effectiveness of the global protected area network in representing species diversity. Nature 428: 640&#x2013;643. Available from <a href="http://www.nature.com/nature/journal/v428/n6983/abs/nature02422.html">http://www.nature.com/nature/journal/v428/n6983/abs/nature02422.html</a></p> <p>RODR&#xCD;GUEZ-RODR&#xCD;GUEZ, D., et al. (2011). Progress towards international targets for protected area coverage in mountains: a multi-scale assessment. Biological Conservation 144: 2978&#x2013;2983. Available from </p> <p><a href="http://www.sciencedirect.com/science/article/pii/S0006320711003454">http://www.sciencedirect.com/science/article/pii/S0006320711003454</a></p> <p>TITTENSOR, D. et al. (2014). A mid-term analysis of progress towards international biodiversity targets. Science 346: 241&#x2013;244. Available from <a href="http://www.sciencemag.org/content/346/6206/241.short">http://www.sciencemag.org/content/346/6206/241.short</a></p> <p>UNEP-WCMC (2019). World Database on Protected Areas User Manual 1.6. UNEP-WCMC, Cambridge, UK. Available from <a href="http://wcmc.io/WDPA_Manual">http://wcmc.io/WDPA_Manual</a>.</p> <p>UNEP-WCMC &amp; IUCN (2020). The World Database on Protected Areas (WDPA). UNEP-WCMC, Cambridge, UK. Available from <a href="http://www.protectedplanet.net">http://www.protectedplanet.net</a></p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p><a href="http://www.unep-wcmc.org/">http://www.unep-wcmc.org/</a></p> <p><a href="http://www.birdlife.org/">http://www.birdlife.org/</a></p> <p><a href="http://www.iucn.org/">http://www.iucn.org/</a></p> <h2>Ссылки:</h2> <p>Эти метаданные основаны на <a href="http://mdgs.un.org/unsd/mi/wiki/7-6-Proportion-of-terrestrial-and-marine-areas-protected.ashx">http://mdgs.un.org/unsd/mi/wiki/7-6-Proportion-of-terrestrial-and-marine-areas-protected.ashx</a>, дополненном <a href="http://www.bipindicators.net/paoverlays">http://www.bipindicators.net/paoverlays</a> и на ссылках, перечисленных ниже.</p>. <p> p>BIRDLIFE INTERNATIONAL (2014). Important Bird and Biodiversity Areas: a global network for conserving nature and benefiting people. Cambridge, UK: BirdLife International. Available at <a href="http://datazone.birdlife.org/sowb/sowbpubs#IBA.">datazone.birdlife.org/sowb/sowbpubs#IBA</a>.</p> <p>BIRDLIFE INTERNATIONAL (2019) <em>World Database of Key Biodiversity Areas.</em>Developed by the KBA Partnership: BirdLife International, International Union for the Conservation of Nature, Amphibian Survival Alliance, Conservation International, Critical Ecosystem Partnership Fund, Global Environment Facility, Global Wildlife Conservation, NatureServe, Rainforest Trust, Royal Society for the Protection of Birds, Wildlife Conservation Society and World Wildlife Fund. September 2019 version. Available at http://keybiodiversity areas.org/site/search.</p> <p>BROOKS, T. et al. (2001). Conservation priorities for birds and biodiversity: do East African Important Bird Areas represent species diversity in other terrestrial vertebrate groups? Ostrich suppl. 15: 3&#x2013;12. Доступно на </p>. <p>p>from: <a href="http://www.tandfonline.com/doi/abs/10.2989/00306520109485329%23.VafbVJPVq75">http://www.tandfonline.com/doi/abs/10.2989/00306520109485329#.VafbVJPVq75</a>.</p> <p>BROOKS, T.M. et al. (2016) Goal 15: Life on land. Sustainable manage forests, combat desertification, halt and reverse land degradation, halt biodiversity loss. Pp. 497&#x2013;522 in Dur&#xE1;n y Lalaguna, P., D&#xED;az Barrado, C.M. &amp; Fern&#xE1;ndez Liesa, C.R. (eds.) International Society and Sustainable Development Goals. Editorial Aranzadi, Cizur Menor, Spain. Available from: <a href="https://www.thomsonreuters.es/es/tienda/pdp/duo.html?pid=10008456">https://www.thomsonreuters.es/es/tienda/pdp/duo.html?pid=10008456</a></p> <p>BUTCHART, S. H. M. et al. (2010). Global biodiversity: indicators of recent declines. Science 328: 1164&#x2013;1168. Available from <a href="http://www.sciencemag.org/content/328/5982/1164.short">http://www.sciencemag.org/content/328/5982/1164.short</a>.</p> <p>BUTCHART, S. H. M. et al. (2012). Protecting important sites for biodiversity contributes to meeting global conservation targets. PLoS One 7(3): e32529. Available from <a href="http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0032529">http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0032529</a></p> <p>BUTCHART, S. H. M. et al. (2015). Shortfalls and solutions for meeting national and global conservation area targets. Conservation Letters 8: 329&#x2013;337. Available from <a href="http://onlinelibrary.wiley.com/doi/10.1111/conl.12158/full">http://onlinelibrary.wiley.com/doi/10.1111/conl.12158/full</a></p> <p>CBD (2014). Global Biodiversity Outlook 4. Convention on Biological Diversity, Montr&#xE9;al, Canada. Available from <a href="https://www.cbd.int/gbo4/">https://www.cbd.int/gbo4/</a></p> <p>CHAPE, S. et al. (2005). Measuring the extent and effectiveness of protected areas as an indicator for meeting global biodiversity targets. Philosophical Transactions of the Royal Society B 360: 443&#x2013;445. Доступно на <a href="http://rstb.royalsocietypublishing.org/content/360/1454/443.shor">http://rstb.royalsocietypublishing.org/content/360/1454/443.shor</a></p> <p>DEGUIGNET, M., et al. (2014). 2014 United Nations List of Protected Areas. UNEP-WCMC, Cambridge, UK. Available from <a href="http://unep-wcmc.org/system/dataset_file_fields/files/000/000/263/original/2014_UN_List_of_Protected_Areas_EN_web.PDF?1415613322">http://unep-wcmc.org/system/dataset_file_fields/files/000/000/263/original/2014_UN_List_of_Protected_Areas_EN_web.PDF?1415613322</a></p> <p>DI MARCO, M., et al. (2016). Quantifying the relative irreplaceability of Important Bird and Biodiversity Areas. Conservation Biology 30: 392&#x2013;402. Available from <a href="http://onlinelibrary.wiley.com/doi/10.1111/cobi.12609/abstract">http://onlinelibrary.wiley.com/doi/10.1111/cobi.12609/abstract</a>.</p> <p>DONALD, P. et al. (2018) Important Bird and Biodiversity Areas (IBAs): the development and characteristics of a global inventory of key sites for biodiversity. Bird Conserv. Internat. 29:177&#x2013;198.</p> <p>DUDLEY, N. (2008). Guidelines for Applying Protected Area Management Categories. International Union for Conservation of Nature (IUCN). Gland, Switzerland. Available from <a href="https://portals.iucn.org/library/node/9243">https://portals.iucn.org/library/node/9243</a></p> <p>EDGAR, G.J. et al. (2008). Key Biodiversity Areas as globally significant target sites for the conservation of marine biological diversity. Aquatic Conservation: Marine and Freshwater Ecosystems 18: 969&#x2013;983. Доступно на <a href="http://onlinelibrary.wiley.com/doi/10.1002/aqc.902/abstract">http://onlinelibrary.wiley.com/doi/10.1002/aqc.902/abstract</a></p> <p>EKEN, G. et al. (2004). Key biodiversity areas as site conservation targets. BioScience 54: 1110&#x2013;1118. Available from <a href="http://bioscience.oxfordjournals.org/content/54/12/1110.short">http://bioscience.oxfordjournals.org/content/54/12/1110.short</a></p> <p>FOSTER, M.N. et al. (2012) The identification of sites of biodiversity conservation significance: progress with the application of a global standard. Journal of Threatened Taxa 4: 2733&#x2013;2744. Available from </p> <p><a href="http://www.threatenedtaxa.in/index.php/JoTT/article/view/779">http://www.threatenedtaxa.in/index.php/JoTT/article/view/779</a>.</p> <p>Global Administrative Areas (2019). GADM database of Global Administrative Areas, version 2.8. Available from <a href="http://www.gadm.org/home" target="_blank">www.gadm.org</a>.</p> <p>HAN, X. et al. (2014). A Biodiversity indicators dashboard: addressing challenges to monitoring progress towards the Aichi Biodiversity Targets using disaggregated global data. PLoS ONE 9(11): e112046. Доступно на <a href="http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0112046">http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0112046</a></p> <p>HOLLAND, R.A. et al. (2012). Conservation priorities for freshwater biodiversity: the key biodiversity area approach refined and tested for continental Africa. Biological Conservation 148: 167&#x2013; Имеется в </p>. <p><a href="http://www.sciencedirect.com/science/article/pii/S0006320712000298">http://www.sciencedirect.com/science/article/pii/S0006320712000298</a></p> <p><a href="http://www.sciencedirect.com/science/article/pii/S0006320712000298">http://www.sciencedirect.com/science/article/pii/S0006320712000298</a></p> <p>IUCN (2016). A Global Standard for the Identification of Key Biodiversity Areas. International Union for Conservation of Nature, Gland, Switzerland. Available from <a href="https://portals.iucn.org/library/node/46259">https://portals.iucn.org/library/node/46259</a></p> <p>JONAS, H.D. et al. (2014) New steps of change: looking beyond protected areas to consider other effective area-based conservation measures. Parks 20: 111&#x2013;128. Available from <a href="http://parksjournal.com/wp-content/uploads/2014/10/PARKS-20.2-Jonas-et-al-10.2305IUCN.CH_.2014.PARKS-20-2.HDJ_.en_.pdf">http://parksjournal.com/wp-content/uploads/2014/10/PARKS-20.2-Jonas-et-al-10.2305IUCN.CH_.2014.PARKS-20-2.HDJ_.en_.pdf</a></p> <p>KNIGHT, A. T. et al. (2007). Improving the Key Biodiversity Areas approach for effective conservation planning. BioScience 57: 256&#x2013;261. Available from <a href="http://bioscience.oxfordjournals.org/content/57/3/256.short">http://bioscience.oxfordjournals.org/content/57/3/256.short</a></p> <p>LANGHAMMER, P. F. et al. (2007). Identification and Gap Analysis of Key Biodiversity Areas: Targets for Comprehensive Protected Area Systems. IUCN World Commission on Protected Areas Best Practice Protected Area Guidelines Series No. 15. IUCN, Gland, Switzerland. Available from <a href="https://portals.iucn.org/library/node/9055">https://portals.iucn.org/library/node/9055</a></p> <p>LEVERINGTON, F. et al. (2010). A global analysis of protected area management effectiveness. Environmental Management 46: 685&#x2013;698. Available from http://link.springer.com/article/10.1007/s00267-010-9564-5#page-1</p> <p>MONTESINO POUZOLS, F., et al. (2014) Global protected area expansion is compromised by projected land-use and parochialism. Nature 516: 383&#x2013;386. Available from <a href="http://www.nature.com/nature/journal/v516/n7531/abs/nature14032.html">http://www.nature.com/nature/journal/v516/n7531/abs/nature14032.html</a></p> <p>NOLTE, C. &amp; AGRAWAL, A. (2013). Linking management effectiveness indicators to observed effects of protected areas on fire occurrence in the Amazon rainforest. Conservation Biology 27: 155&#x2013;165. Доступно на <a href="http://onlinelibrary.wiley.com/doi/10.1111/j.1523-1739.2012.01930.x/abstract">http://onlinelibrary.wiley.com/doi/10.1111/j.1523-1739.2012.01930.x/abstract</a></p> <p>PAIN, D.J. et al. (2005) Biodiversity representation in Uganda&#x2019;s forest IBAs. Biological Conservation 125: 133&#x2013;138. Available from <a href="http://www.sciencedirect.com/science/article/pii/S0006320705001412">http://www.sciencedirect.com/science/article/pii/S0006320705001412</a></p> <p>RICKETTS, T. H. et al. (2005). Pinpointing and preventing imminent extinctions. Proceedings of the National Academy of Sciences of the U.S.A. 102: 18497&#x2013;18501. Available from <a href="http://www.pnas.org/content/102/51/18497.short">http://www.pnas.org/content/102/51/18497.short</a>.</p> <p>RODRIGUES, A. S. L. et al. (2004). Effectiveness of the global protected area network in representing species diversity. Nature 428: 640&#x2013;643. Available from <a href="http://www.nature.com/nature/journal/v428/n6983/abs/nature02422.html">http://www.nature.com/nature/journal/v428/n6983/abs/nature02422.html</a></p> <p>RODR&#xCD;GUEZ-RODR&#xCD;GUEZ, D., et al. (2011). Progress towards international targets for protected area coverage in mountains: a multi-scale assessment. Biological Conservation 144: 2978&#x2013;2983. Доступно на </p> <p><a href="http://www.sciencedirect.com/science/article/pii/S0006320711003454">http://www.sciencedirect.com/science/article/pii/S0006320711003454</a></p> <p>TITTENSOR, D. et al. (2014). A mid-term analysis of progress towards international biodiversity targets. Science 346: 241&#x2013;244. Available from <a href="http://www.sciencemag.org/content/346/6206/241.short">http://www.sciencemag.org/content/346/6206/241.short</a></p> <p>UNEP-WCMC (2019). World Database on Protected Areas User Manual 1.6. UNEP-WCMC, Cambridge, UK. Available from <a href="http://wcmc.io/WDPA_Manual">http://wcmc.io/WDPA_Manual</a>.</p> <p>UNEP-WCMC &amp; IUCN (2020). The World Database on Protected Areas (WDPA). UNEP-WCMC, Cambridge, UK. Available from <a href="http://www.protectedplanet.net">http://www.protectedplanet.net</a></p>
