Repository: brockfanning/sdg-metadata
Catalog: translations/*/14-b-1.po
Languages: ru

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>The most appropriate methodology for producing estimates for the indicator when the country data are not available would be the use of expert consultation and judgement rather than the use of mathematical formula for data imputation. The use of expert judgement is a critical factor as the indicator asses the state of management/ policy implementation at a national level, not values that could be readily inputted. </p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Not applicable</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Наиболее подходящей методологией для получения оценок показателя, когда данные по стране недоступны, было бы проведение консультаций с экспертами и использование их мнений, а не применение математической формулы для вменения данных. Использование мнений экспертов является критическим фактором, поскольку показатель оценивает состояние управления / реализацию стратегий на национальном уровне, а не значения, которые можно легко вменить. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Не применимо </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>The categorization into the respective bands will also apply in the case of regional and global aggregates for this indicator. Once the mean score for an SDG region has been calculated, the region will be classified into a particular band reflecting the degree of implementation of relevant instruments.</p> <p>Data is combined for the respective nations within a region, as a count of the number of countries by Band, and this can be further aggregated to the global level without the need for any weighting of national or regional scores. </p>
ru: <h2> Региональные агрегаты: </h2> <p>Распределение по соответствующим диапазонам будет также применяться в случае региональных и глобальных агрегатов для этого показателя. После расчета среднего балла для региона ЦУР этот регион будет отнесен к определенному диапазону, отражающему степень применения соответствующих документов.</p> <p>Данные объединяются по соответствующим странам в регионе, с отражением количества стран по диапазонам, и таким образом данные могут быть дополнительно агрегированы на глобальном уровне без необходимости взвешивания национальных или региональных баллов. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Data is collected through an electronic questionnaire submitted by FAO to the country focal points for the CCRF questionnaire, usually in the national fisheries administration. Data are validated upon intake of the questionnaires. No adjustments are required for the data for definitions nor for classification or demographic harmonization.</p>
ru: <h2> Доступные странам методы и руководства для сбора данных на национальном уровне: </h2> <p> Данные собираются с помощью электронного вопросника, который ФАО направляет национальным координаторам по вопроснику КВОР, обычно в национальной администрации рыболовства. Данные подвергаются валидации при заполнении вопросников. Никаких корректировок данных, касающихся определений, классификаций или демографических согласований не требуется.</p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <ul> <li>Data are checked for their correctness; completeness; consistency along the process of data entry, and/or through a specific statistical analysis as the yearly data set is closed. </li> <li>The indicator relies on data generated through the CCRF questionnaire which is filled in by countries on a biannual basis. To facilitate reporting of the CCRF-based SDG indicators, a tailor-made data processing tool has been developed within the framework of the existing CCRF questionnaire online platform. Upon submission of the questionnaire by the user, an indicator report will automatically be generated for final validation by the country.</li> </ul>
ru: <h2> Гарантия качества: </h2> <ul> <li> Данные проверяются на их корректность; полноту; связность в процессе ввода данных и / или посредством специального статистического анализа, поскольку годовой набор данных закрыт. </li> <li> Показатель основан на данных, полученных с помощью вопросника КВОР, который страны заполняют раз в два года. Чтобы облегчить отчетность по показателям ЦУР, основанным на КВОР, в рамках существующей онлайн-платформы вопросника КВОР был разработан специальный инструмент обработки данных. Как только пользователь отправит вопросник, автоматически создается индикаторный отчет для того, чтобы страна могла провести окончательную валидацию. </li> </ul>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>In 2016, 92 countries and the European Union replied to the questionnaire section on the three indicators to measure target performance for 14.b.1.</p> <p>Breakdown of the number of countries covered by region is as follows:</p> <table> <thead> <tr> <th></th> <th> <p>Number of countries</p> </th> <th> <p>Nature of data</p> </th> </tr> <tr> <th></th> <th></th> <th></th> </tr> </thead> <tbody> <tr> <td> <p>World</p> </td> <td> <p>120</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Africa</p> </td> <td> <p>26</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Northern Africa</p> </td> <td> <p>1</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Sub-Saharan Africa</p> </td> <td> <p>25</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Eastern Africa</p> </td> <td> <p>9</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Middle Africa</p> </td> <td> <p>6</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Southern Africa</p> </td> <td> <p>4</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Western Africa</p> </td> <td> <p>6</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Americas</p> </td> <td> <p>27</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Latin America and the Caribbean</p> </td> <td> <p>25</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Caribbean</p> </td> <td> <p>9</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Latin America</p> </td> <td> <p>14</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Northern America</p> </td> <td> <p>2</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Asia</p> </td> <td> <p>25</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Central Asia</p> </td> <td> <p>2</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Eastern Asia</p> </td> <td> <p>2</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Southern Asia</p> </td> <td> <p>6</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>South-Eastern Asia</p> </td> <td> <p>8</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Western Asia</p> </td> <td> <p>8</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Europe</p> </td> <td> <p>35</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Eastern Europe</p> </td> <td> <p>8</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Northern Europe</p> </td> <td> <p>9</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Southern Europe</p> </td> <td> <p>9</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Western Europe</p> </td> <td> <p>9</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Oceania</p> </td> <td> <p>7</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Australia and New Zealand</p> </td> <td> <p>2</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Melanesia</p> </td> <td> <p>2</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Micronesia</p> </td> <td> <p>2</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Polynesia</p> </td> <td> <p>1</p> </td> <td> <p>G</p> </td> </tr> </tbody> </table> <h2>Time series:</h2> <p>2016 (baseline)</p> <h2>Disaggregation:</h2> <p>The disaggregation level is the national level. No demographic features are included in the indicators and are thus excluded from the consideration of level of disaggregation. </p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> В 2016 году 92 страны и Европейский союз ответили на вопросы раздела вопросника по трем показателям с целью оценки целевой задачи для 14.b.1. </p> <p> Распределение количества стран по регионам выглядит следующим образом: </p> <table> <thead> <tr> <th></th> <th> <p> Количество стран </p> </th> <th> <p> Характер данных </p> </th> </tr> <tr> <th></th> <th></th> <th></th> </tr> </thead> <tbody> <tr> <td> <p> Мир </p> </td> <td> <p>120</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Африка </p> </td> <td> <p>26</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Северная Африка </p> </td> <td> <p>1</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Африка к югу от Сахары </p> </td> <td> <p>25</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Восточная Африка </p> </td> <td> <p>9</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Центральная Африка </p> </td> <td> <p>6</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Южная Африка </p> </td> <td> <p>4</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Западная Африка </p> </td> <td> <p>6</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Америка </p> </td> <td> <p>27</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Латинская Америка и Карибский бассейн </p> </td> <td> <p>25</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Карибский бассейн</p> </td> <td> <p>9</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Латинская Америка </p> </td> <td> <p>14</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Северная Америка </p> </td> <td> <p>2</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Азия </p> </td> <td> <p>25</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Центральная Азия </p> </td> <td> <p>2</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Восточная Азия </p> </td> <td> <p>2</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Южная Азия </p> </td> <td> <p>6</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Юго-Восточная Азия </p> </td> <td> <p>8</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Западная Азия </p> </td> <td> <p>8</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Европа </p> </td> <td> <p>35</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Восточная Европа </p> </td> <td> <p>8</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Северная Европа </p> </td> <td> <p>9</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Южная Европа </p> </td> <td> <p>9</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Западная Европа </p> </td> <td> <p>9</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Океания </p> </td> <td> <p>7</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p> Австралия и Новая Зеландия </p> </td> <td> <p>2</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Меланезия</p> </td> <td> <p>2</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Микронезия</p> </td> <td> <p>2</p> </td> <td> <p>G</p> </td> </tr> <tr> <td> <p>Полинезия</p> </td> <td> <p>1</p> </td> <td> <p>G</p> </td> </tr> </tbody> </table> <h2> Временной ряд: </h2> <p>2016 (базовый уровень) </p> <h2>Дезагрегирование:</h2> <p> УУровень дезагрегирования - национальный уровень. Демографические характеристики не включаются в показатели и, таким образом, исключаются из рассмотрения уровня дезагрегирования.</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>There might be differences between a national estimated based on an expert judgment, in case of country data is not available, and the answer a country would give via the self-assessment questionnaire. This can happen not only because the expert judgement represents the best approximation to the reality, but not the reality itself, and/or due to the well-known self-report bias verifiable in this type of surveys that means countries will by tendency report a better reality that the one indeed in place.</p>
ru: <h2> Источники расхождений: </h2> <p> Могут быть различия между национальной оценкой, основанной на экспертном заключении, если данные по стране недоступны, и ответом, который страна дала бы посредством заполнения вопросника для самооценки. Это может произойти не только из-за того, что экспертная оценка представляет собой наилучшее приближение к реальности, но не саму реальность, и / или из-за хорошо известной предвзятости самоотчетов, которую можно проверить в обследованиях этого типа, что означает, что страны по предрасположенности будут представлять в отчетах лучшую реальность, чем она есть на самом деле.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL: </h2> <p>SDG 14.b <a href="http://www.fao.org/sustainable-development-goals/indicators/14.b.1/en/">http://www.fao.org/sustainable-development-goals/indicators/14.b.1/en/</a></p> <p>e-learning course on SDG indicator 14.b.1: <a href="http://www.fao.org/elearning/%23/elc/en/course/SDG14B1">http://www.fao.org/elearning/#/elc/en/course/SDG14B1</a></p> <h2>References:</h2> <p>32<sup>nd</sup> Session of the FAO Committee on Fisheries &#x2013; relevant documents:</p> <ul> <li><a href="http://www.fao.org/3/a-mq663e.pdf">http://www.fao.org/3/a-mq663e.pdf</a></li> <li><a href="http://www.fao.org/3/a-mq873e.pdf">http://www.fao.org/3/a-mq873e.pdf</a></li> <li><a href="http://www.fao.org/3/a-bo076e.pdf">http://www.fao.org/3/a-bo076e.pdf</a></li> </ul>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p> ЦУР 14.b <a href="http://www.fao.org/sustainable-development-goals/indicators/14.b.1/en/"> http://www.fao.org/sustainable-development-goals/indicators/14.b.1/en/ </a> </p> <p> Электронный учебный курс по показателю 14.b.1 ЦУР: <a href="http://www.fao.org/elearning/%23/elc/en/course/SDG14B1"> http://www.fao.org/elearning/#/elc/en/course/SDG14B1 </a> </p> <h2> Ссылки: </h2> <p> 32 <sup>-я </sup> сессия Комитета ФАО по рыболовству &#x2013; соответствующие документы: </p> <ul> <li> <a href="http://www.fao.org/3/a-mq663e.pdf"> http://www.fao.org/3/a-mq663e.pdf </a> </li> <li> <a href="http://www.fao.org/3/a-mq873e.pdf"> http://www.fao.org/3/a-mq873e.pdf </a> </li> <li> <a href="http://www.fao.org/3/a-bo076e.pdf"> http://www.fao.org/3/a-bo076e.pdf </a> </li> </ul>
