Repository: brockfanning/sdg-metadata
Catalog: translations/*/14-b-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 14: Conserve and sustainably use the oceans, seas and marine resources for sustainable development</p>
ru: <p>Цель 14: Сохранение и рациональное использование океанов, морей и морских ресурсов в интересах устойчивого развития</p>

# SDG_TARGET
source: <p>Target 14.b: Provide access for small-scale artisanal fishers to marine resources and markets</p>
ru: <p>Задача 14.b: Обеспечить доступ мелких хозяйств, занимающихся кустарным рыбным промыслом, к морским ресурсам и рынкам</p>

# SDG_INDICATOR
source: <p>Indicator 14.b.1: Progress by countries in the degree of application of a legal/regulatory/policy/institutional framework which recognizes and protects access rights for small-scale fisheries</p>
ru: <p>Показатель 14.b.1: Степень применения нормативно-правовых/ стратегических/институциональных рамок, обеспечивающих признание и защиту прав доступа мелких рыбопромысловых предприятий</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>Linkages with any other Goals and Targets: SDG 1, SDG 2 (in particular 2.3), SDG 5, SDG 12, SDG 13, SDG 14.2/4/5/6/7</p>
ru: <h1> Связанные показатели </h1> <p> Связь с любыми другими целями и задачами: ЦУР 1, ЦУР 2 (в частности, 2.3), ЦУР 5, ЦУР 12, ЦУР 13, ЦУР 14.2 / 4/5/6/7 </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s): </h2> <p>Food and Agriculture Organisation of the United Nations</p>
ru: <h1> Институциональная информация </h1> <h2> Организация (и): </h2> <p> Продовольственная и сельскохозяйственная организация Объединенных Наций </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Progress by number of countries in the degree of application of a legal/regulatory/policy/institutional framework which recognizes and protects access rights for small-scale fisheries.</p> <h2>Concepts:</h2> <p>National Statistical Systems already collect fisheries-relevant data, with a focus on production, employment, and trade. Relevant concepts can be found at <a href="http://www.fao.org/fishery/cwp/search/en">CWP Handbook of Fishery Statistical Standards</a> of the Coordinating Working Party on Fisheries Statistics (CWP). </p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Рост количества стран по степени применения нормативно-правовых / стратегических / институциональных рамок, которые признают и защищают права доступа для мелких хозяйств, занимающихся рыбным промыслом. </p> <h2> Понятия: </h2> <p> Национальные статистические системы уже собирают данные, относящиеся к рыболовству, с упором на производство, занятость и торговлю. Соответствующие понятия можно найти в <a href="http://www.fao.org/fishery/cwp/search/en"> Справочнике КРГ по статистическим стандартам рыболовства </a> Координационной рабочей группы по статистике рыболовства (КРГ).</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Data is based on the replies to three questions of the CCRF questionnaire. It is usually provided from administrative sources, as best identified by the national fisheries administration responsible for replying to the CCRF questionnaire. The data is based on the presence of relevant laws, regulations, policies, plans or strategies and how these have been implemented so both legislative, management, and other documentation must be consulted to respond to the queries.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Данные основаны на ответах на три вопроса из вопросника Кодекса ведения ответственного рыболовства (КВОР). Обычно информация предоставляется из административных источников, лучшим из которых является национальная администрация рыболовства, ответственная за подготовку ответов на вопросник КВОР. Данные основаны на наличии соответствующих законов, постановлений, обязательных политических процедур, планов или стратегий, а также на том, как они были реализованы, поэтому для ответа на запросы необходимо обращаться к законодательной, управленческой и другой документации. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The CCRF questionnaire is a web-based system, with related data processing tools and usability features. Data is collected from FAO member countries every two years to be reported at aggregated level on the occasion of the sessions of the FAO Committee on Fisheries (COFI), usually in the period November to March preceding the session of COFI. In 2016, for the 32nd Session of COFI, 92 countries and the European Union (EU) responded to the section on small-scale fisheries of the CCRF questionnaire, which includes the three questions providing the variables for indicator 14.b.1.</p>
ru: <h2> Процесс сбора: </h2> <p>Вопросник КВОР - это веб-система со связанными инструментами обработки данных и функциями удобства использования. Данные собираются в странах-членах ФАО каждые два года и представляются на агрегированном уровне в связи с проведением сессий Комитета ФАО по рыболовству (КР), обычно в период с ноября по март, предшествующих сессии КР. В 2016 году накануне 32-й сессии КР 92 страны и Европейский союз (ЕС) ответили на раздел вопросника КВОР о мелких хозяйствах, занимающихся рыбным промыслом, который включает три вопроса, содержащие переменные для показателя 14.b.1.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>The next data collection cycle will be conducted and completed by May 2018.</p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Следующий цикл сбора данных будет проведен и завершен к маю 2018 года. </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Target 14.b focuses on access to resources and markets for small-scale fisheries, in line with the Rio+20 outcome document para, 175. In order to guarantee secure access, an enabling environment is necessary which recognizes and protects small-scale fisheries rights. Such an enabling environment has three key features:</p> <ul> <li>Appropriate legal, regulatory and policy frameworks; </li> <li>Specific initiatives to support small-scale fisheries; and</li> <li>Related institutional mechanisms which allow for the participation of small-scale fisheries organisations in relevant processes. </li> </ul> <p>The 32nd Session of the FAO Committee on Fisheries agreed that the data submitted through the Code of Conduct for Responsible Fisheries (CCRF) questionnaire could be used by Members for reporting on Sustainable Development Goals (SDGs) indicators.</p> <p>The indicator variables are therefore chosen from three of the five questions on small-scale fisheries of the CCRF questionnaire to reflect these three aspects:</p> <ul> <li>Are there any laws, regulations, policies, plans or strategies that specifically target or address the small-scale fisheries sector?</li> <li>Are there any ongoing specific initiatives to implement the SSF Guidelines?</li> <li>Does your country have an advisory/consultative body to the Ministry/Department of Fisheries in which fishers/fish workers can participate and contribute to decision-making processes?</li> </ul> <p>The national indicator is calculated based on these questions specifically focusing on actual efforts of promoting and facilitating access rights to small scale fisheries.</p> <p>Although the exact score will be important from one reporting year to the next for determining the progress made by a country, to aid the interpretation of this indicator, the score will then be converted into one of 5 bands as following:</p> <table> <tbody> <tr> <td> <p>Score</p> </td> <td> <p>Bands</p> </td> </tr> <tr> <td> <p>&gt;0 &#x2013;&lt; 0.2</p> </td> <td> <p>Band 1: Very low implementation of instruments for access to resources and markets for small-scale fisheries</p> </td> </tr> <tr> <td> <p>0.2 &#x2013;&lt; 0.4</p> </td> <td> <p>Band 2: Low implementation of instruments for access to resources and markets for small-scale fisheries</p> </td> </tr> <tr> <td> <p>0.4 &#x2013;&lt; 0.6</p> </td> <td> <p>Band 3: Medium implementation of instruments for access to resources and markets for small-scale fisheries</p> </td> </tr> <tr> <td> <p>0.6 &#x2013;&lt; 0.8</p> </td> <td> <p>Band 4: High implementation of instruments for access to resources and markets for small-scale fisheries</p> </td> </tr> <tr> <td> <p>0.8 &#x2013; 1.0</p> </td> <td> <p>Band 5: Very high implementation of instruments for access to resources and markets for small-scale fisheries</p> </td> </tr> </tbody> </table>
ru: <h2> Обоснование: </h2> <p>Задача 14.b сосредоточена на доступе к ресурсам и рынкам для мелких хозяйств, занимающихся рыбным промыслом, в соответствии с пунктом 175 итогового документа Рио + 20. Чтобы гарантировать безопасный доступ, необходима благоприятная среда, которая признает и защищает права мелких хозяйств, занимающихся рыбным промыслом. Такая благоприятная среда имеет три ключевых особенности: </p> <ul> <li> Соответствующие нормативные, правовые и стратегические рамки; </li> <li> Конкретные инициативы по поддержке мелких хозяйств, занимающихся рыбным промыслом; и</li> <li> Связанные институциональные механизмы, которые позволяют мелким организациям, занимающимся рыбным промыслом, участвовать в соответствующих процессах.</li> </ul> <p> 2-я сессия Комитета ФАО по рыболовству согласилась с тем, что данные, представленные в вопроснике Кодекса ведения ответственного рыболовства (КВОР), могут быть использованы государствами-членами для отчетности по показателям Целей устойчивого развития (ЦУР).</p> <p>Поэтому индикаторные переменные выбираются из трех вопросов вопросника КВОР, содержащего пять вопросов по мелким хозяйствам, занимающимся рыбным промыслом, чтобы отразить эти три аспекта: </p> <ul> <li> Существуют ли какие-либо законы, постановления, политические решения, планы или стратегии, которые конкретно нацелены на мелкие хозяйства, занимающиеся рыбным промыслом или адресованы им? </li> <li> Существуют ли какие-либо конкретные инициативы по соблюдению Руководства по КВОР? </li> <li> Есть ли в вашей стране консультативный орган при Министерстве / Департаменте рыболовства, в котором рыбаки / работники рыбной отрасли могут участвовать и вносить свой вклад в процессы принятия решений? </li> </ul> <p> Национальный показатель рассчитывается на основе ответов на эти вопросы с особым упором на фактические усилия по продвижению и облегчению прав доступа мелким хозяйствам, занимающимся рыбным промыслом. </p> <p> Хотя правильно подсчитанная оценка и будет важна для определения прогресса, достигнутого страной при движении от отчетного к следующему году, но для облегчения интерпретации этого показателя оценка затем будет преобразована в один из пяти диапазонов следующим образом:</p> <table> <tbody> <tr> <td> <p> Оценка </p> </td> <td> <p> Диапазоны </p> </td> </tr> <tr> <td> <p> &gt; 0 &#x2013; &lt; 0,2 </p> </td> <td> <p> Диапазон 1: Очень низкий уровень соблюдения документов, обеспечивающих доступ к ресурсам и рынкам для мелких хозяйств, занимающихся рыбным промыслом </p> </td> </tr> <tr> <td> <p> 0,2 &#x2013; &lt; 0,4 </p> </td> <td> <p> Диапазон 2: Низкий уровень соблюдения документов, обеспечивающих доступ к ресурсам и рынкам для мелких хозяйств, занимающихся рыбным промыслом </p> </td> </tr> <tr> <td> <p> 0,4 &#x2013; &lt; 0,6 </p> </td> <td> <p> Диапазон 3: Средний уровень соблюдения документов, обеспечивающих доступ к ресурсам и рынкам для мелких хозяйств, занимающихся рыбным промыслом </p> </td> </tr> <tr> <td> <p> 0,6 &#x2013; &lt; 0,8 </p> </td> <td> <p> Диапазон 4: Высокий уровень соблюдения документов, обеспечивающих доступ к ресурсам и рынкам для мелких хозяйств, занимающихся рыбным промыслом </p> </td> </tr> <tr> <td> <p> 0,8 &#x2013; 1,0 </p> </td> <td> <p> Диапазон 5: Очень высокий уровень соблюдения документов, обеспечивающих доступ к ресурсам и рынкам для мелких хозяйств, занимающихся рыбным промыслом </p> </td> </tr> </tbody> </table>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>It should be noted that while target 14.b refers to access for small-scale artisanal fishers to marine resources and markets some landlocked countries with inland fisheries have taken the opportunity to report on this indicator.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Следует отметить, что хотя задача 14.b касается доступа для мелких кустарных хозяйств, занимающихся рыбным промыслом, к морским ресурсам и рынкам, некоторые страны, не имеющие выхода к морю, но занимающиеся рыболовством во внутренних водоемах, воспользовались возможностью, чтобы представить отчетность по этому показателю.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The indicator is calculated using three variables, which are given respective weightings for the final calculation. There has not been a change in the calculation, nor the use of mixed sources. </p> <p><strong>Variable 1</strong>: Existence of laws, regulations, policies, plans or strategies that specifically target or address the small-scale fisheries sector</p> <p><strong>Variable 2</strong>: Ongoing specific initiatives to implement the SSF Guidelines</p> <p><strong>Variable 3</strong>: Existence of mechanisms enabling small-scale fishers and fish workers to contribute to decision-making processes </p> <p>Performance is scored based on the country responses to the relevant portions of three questions included in the Code of Conduct for Responsible Fisheries Questionnaire (CCRF). These questions have been transformed into weighted variables for the purpose of calculating the country scores. <u>The target has been set at a positive (&#x2018;yes&#x2019;) response to all the sub-variables, resulting in a score of 1</u>. </p> <table> <tbody> <tr> <td> <p>&#xA0;</p> </td> <td> <p><em>Sub-variables</em></p> </td> <td> <p><em>Weight</em></p> </td> <td> <p><em>&#xA0;</em></p> </td> <td> <p>&#xA0;</p> </td> <td> <p><em>Sub-variables</em></p> </td> <td> <p><em>Weight</em></p> </td> </tr> <tr> <td rowspan="5"> <p><strong><em>Variable 1</em></strong></p> </td> <td> <p>1.1</p> </td> <td> <p>0.1</p> </td> <td> <p>&#xA0;</p> </td> <td rowspan="11"> <p><strong><em>Variable 2</em></strong></p> </td> <td> <p><em>2.1</em></p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>1.2</p> </td> <td> <p>0.1</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>2.2</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>1.3</p> </td> <td> <p>0.1</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>2.3</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>1.4</p> </td> <td> <p>0.1</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>2.4</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>1.5</p> </td> <td> <p><em><sup>1</sup></em></p> </td> <td> <p>&#xA0;</p> </td> <td> <p>2.5</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p><strong>Variable weight</strong></p> </td> <td> <p><strong>0.4</strong></p> </td> <td> <p><strong>&#xA0;</strong></p> </td> <td> <p>2.6</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td colspan="3" rowspan="3"> <p><em><sup>1</sup></em><sup> </sup>Sub-variable 1.5 is only weighted when a response of &apos;yes&apos; is provided along with supporting details in the text form. </p> </td> <td> <p>&#xA0;</p> </td> <td> <p>2.7</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>2.8</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>2.9</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>2.10</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p><strong>Indicator weight</strong></p> </td> <td> <p><strong>0.3</strong></p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td colspan="3"> <p>&#xA0;</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p><em>&#xA0;</em></p> </td> <td> <p><em>Sub-variables</em></p> </td> <td> <p><em>Weight</em></p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td rowspan="2"> <p><strong><em>Variable 3</em></strong></p> </td> <td> <p>3.1</p> </td> <td> <p>0.3</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p><strong>Indicator weight</strong></p> </td> <td> <p><strong>0.3</strong></p> </td> </tr> </tbody> </table> <p>The higher weighting assigned to Variable 1 reflects the slightly greater importance of that indicator for assessing the degree of application of a legal/regulatory/policy/institutional framework which recognizes and protects access rights for small-scale fishers. </p> <p>Each sub-variable is scored on the basis of a &#x2018;yes&#x2019; or &#x2018;no&#x2019; response and any &#x2018;blank&#x2019; or &#x2018;unknown&#x2019; responses are scored as a &#x2018;no&#x2019;, or zero. A response of yes results in a score that corresponds with the full weighting value for that variable category. For example, a &#x2018;yes&#x2019; response for variables 1.3, 2.1 and 3.1 are scored as 0.1, 0.03 and 0.3 respectively.</p> <p>One exception is made in the case of sub-variable 1.5. This question allows a response of &#x2018;other&#x2019; with an associated text field. A positive response in this field is only scored as a &#x2018;yes&#x2019; in the case where the text field is also completed AND at least one of the other prior sub-variable were scored as &#x2018;no&#x2019;. This allows the indicator weighting to remain consistent in all cases.</p> <p>Once the specific score has been determined for each country, countries will be classified into a number of bands, ranging from a low to a high degree of implementation, and thus effectively translate a synthetic score into a tangible and intuitive metric for countries. </p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p>Показатель рассчитывается с использованием трех переменных, к которым для окончательного расчета применяются соответствующие веса. В расчетах не было изменений, а также не использовались смешанные источники. </p> <p> <strong> Переменная 1 </strong>: наличие законов, постановлений, политических решений, планов или стратегий, которые конкретно нацелены на сектор мелких хозяйств, занимающихся рыбным промыслом, или адресованы ему </p>. <p> <strong> Переменная 2 </strong>: Текущие конкретные инициативы по соблюдению рекомендаций КВОР </p> <p> <strong> Переменная 3 </strong>: Наличие механизмов, позволяющих рыбакам и рыболовам из мелких хозяйств, занимающихся рыбным промыслом, участвовать в процессах принятия решений </p> <p> Результативность оценивается на основе ответов страны на соответствующие части трех вопросов, включенных в Вопросник Кодекса ведения ответственного рыболовства (КВОР). Эти вопросы были преобразованы во взвешенные переменные с целью расчета баллов по странам. <u> Целью являлось получение положительного (& # x2018; да & # x2019;) ответа на все суб-переменные, в результате чего получалось значение балла 1 </u>. </p> <table> <tbody> <tr> <td> <p>&#xA0;</p> </td> <td> <p><em>Суб-переменные</em></p> </td> <td> <p><em>Вес</em></p> </td> <td> <p><em>&#xA0;</em></p> </td> <td> <p>&#xA0;</p> </td> <td> <p><em>Суб-переменные</em></p> </td> <td> <p><em>Вес</em></p> </td> </tr> <tr> <td rowspan="5"> <p><strong><em>Переменная 1</em></strong></p> </td> <td> <p>1.1</p> </td> <td> <p>0.1</p> </td> <td> <p>&#xA0;</p> </td> <td rowspan="11"> <p><strong><em>Переменная 2</em></strong></p> </td> <td> <p><em>2.1</em></p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>1.2</p> </td> <td> <p>0.1</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>2.2</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>1.3</p> </td> <td> <p>0.1</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>2.3</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>1.4</p> </td> <td> <p>0.1</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>2.4</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>1.5</p> </td> <td> <p><em><sup>1</sup></em></p> </td> <td> <p>&#xA0;</p> </td> <td> <p>2.5</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p><strong>Вес переменной</strong></p> </td> <td> <p><strong>0.4</strong></p> </td> <td> <p><strong>&#xA0;</strong></p> </td> <td> <p>2.6</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td colspan="3" rowspan="3"> <p><em><sup>1</sup></em><sup> </sup> Субпеременная 1.5 взвешивается только в том случае, если ответ «да»; предоставляется вместе со вспомогательными деталями в текстовой форме. </p> </td> <td> <p>&#xA0;</p> </td> <td> <p>2.7</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>2.8</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>2.9</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>2.10</p> </td> <td> <p>0.03</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p><strong>Вес показателя</strong></p> </td> <td> <p><strong>0.3</strong></p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td colspan="3"> <p>&#xA0;</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p><em>&#xA0;</em></p> </td> <td> <p><em>Суб-переменные</em></p> </td> <td> <p><em>Вес</em></p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td rowspan="2"> <p><strong><em>Переменная 3</em></strong></p> </td> <td> <p>3.1</p> </td> <td> <p>0.3</p> </td> </tr> <tr> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p>&#xA0;</p> </td> <td> <p><strong>Вес показателя</strong></p> </td> <td> <p><strong>0.3</strong></p> </td> </tr> </tbody> </table> <p> Более высокий вес, присвоенный переменной 1, отражает немного большую важность этого показателя для балльной оценки степени применения нормативно-правовых / стратегических / институциональных рамок, которые признают и защищают права доступа для рыбаков мелких хозяйств, занимающихся рыбным промыслом.</p> Каждая субпеременная оценивается на основе ответа &#x2018; да &#x2019; или &#x2018; нет &#x2019;, а любые &#x2018; пустые &#x2019; или &#x2018; неизвестные &#x2019; ответы оцениваются как &#x2018; нет &#x2019;, или как ноль. Результатом ответа "да" является оценка, которая соответствует полному значению веса для данной категории переменных. Например, ответ &#x2018;да&#x2019; для переменных 1.3, 2.1 и 3.1 оценивается как 0.1, 0.03 и 0.3 соответственно.</p>. <p> Одно исключение сделано в случае суб-переменной 1.5. Этот вопрос позволяет дать ответ &#x2018; другой &#x2019; с соответствующим текстовым полем. Положительный ответ в этом поле оценивается только как &#x2018;да &#x2019; в случае, если текстовое поле также заполнено И по крайней мере одна из других предыдущих субпеременных оценивается как &#x2018;нет &#x2019;. Благодаря этому вес показателя остается неизменным во всех случаях.</p>. <p> После того, как для каждой страны будет определен конкретный балл, страны будут классифицированы по ряду диапазонов, от низкой до высокой степени соблюдения, и, таким образом, искусственный балл будет эффективно преобразован в осязаемый и интуитивно понятный критерий для стран. </p>
