Repository: brockfanning/sdg-metadata
Catalog: translations/*/15-1-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 15: Protect, restore and promote sustainable use of terrestrial ecosystems, sustainably manage forests, combat desertification, and halt and reverse land degradation and halt biodiversity loss</p>
ru: <p>Цель 15: Защита и восстановление экосистем суши и содействие их рациональному использованию, рациональное лесопользование, борьба с опустыниванием, прекращение и обращение вспять процесса деградации земель и прекращение процесса утраты биологического разнообразия</p>

# SDG_TARGET
source: <p>Target 15.1: By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements</p>
ru: <p>Задача 15.1: К 2020 году обеспечить сохранение, восстановление и рациональное использование наземных и внутренних пресноводных экосистем и их услуг, в том числе лесов, водно-болотных угодий, гор и засушливых земель, в соответствии с обязательствами, вытекающими из международных соглашений</p>

# SDG_INDICATOR
source: <p>Indicator 15.1.1: Forest area as a proportion of total land area</p>
ru: <p>Показатель 15.1.1: Площадь лесов в процентном отношении к общей площади суши</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>15.2.1: Progress towards sustainable forest management</p>
ru: <h1> Связанные показатели по состоянию на февраль 2020 г. </h1> <p> 15.2.1: Прогресс в переходе на неистощительное ведение лесного хозяйства </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Forest area as a proportion of total land area</p> <h2>Concepts:</h2> <p>In order to provide a precise definition of the indicator, it is crucial to provide a definition of &#x201C;Forest&#x201D; and &#x201C;Total Land Area&#x201D;. </p> <p>According to the FAO definitions, Forest is defined as: &#x201C;land spanning more than 0.5 hectares with trees higher than 5 meters and a canopy cover of more than 10 percent, or trees able to reach these thresholds in situ. It does not include land that is predominantly under agricultural or urban land use&#x201D;. More specifically:</p> <ul> <li>Forest is determined both by the presence of trees and the absence of other predominant land uses. The trees should be able to reach a minimum height of 5 meters.</li> <li>It includes areas with young trees that have not yet reached but which are expected to reach a canopy cover of at least 10 percent and tree height of 5 meters or more. It also includes areas that are temporarily unstocked due to clear-cutting as part of a forest management practice or natural disasters, and which are expected to be regenerated within 5 years. Local conditions may, in exceptional cases, justify that a longer time frame is used.</li> <li>It includes forest roads, firebreaks and other small open areas; forest in national parks, nature reserves and other protected areas such as those of specific environmental, scientific, historical, cultural or spiritual interest.</li> <li>It includes windbreaks, shelterbelts and corridors of trees with an area of more than 0.5 hectares and width of more than 20 meters.</li> <li>It includes abandoned shifting cultivation land with a regeneration of trees that have, or are expected to reach, a canopy cover of at least 10 percent and tree height of at least 5 meters.</li> <li>It includes areas with mangroves in tidal zones, regardless whether this area is classified as land area or not.</li> <li>It includes rubberwood, cork oak and Christmas tree plantations.</li> <li>It includes areas with bamboo and palms provided that land use, height and canopy cover criteria are met.</li> <li>It excludes tree stands in agricultural production systems, such as fruit tree plantations, oil palm plantations, olive orchards and agroforestry systems when crops are grown under tree cover. Note: Some agroforestry systems such as the &#x201C;Taungya&#x201D; system where crops are grown only during the first years of the forest rotation should be classified as forest.</li> </ul> <p>Total land area is the total surface area of a country less the area covered by inland waters, like major rivers and lakes. </p> <p>The indicator is expressed as percent.</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Площадь лесов в процентном отношении к общей площади суши </p> <h2> Понятия: </h2> <p> Чтобы дать точное определение показателя, крайне важно дать определение, что такое & # x201C; Лес & # x201D; и & # x201C; Общая площадь суши & # x201D ;. </p> <p> Согласно определениям ФАО, лес означает: &#x201C;участок земли площадью более 0,5 гектара, на котором растут деревья высотой более пяти метров с сомкнутостью крон более десяти процентов, или деревья, способные на данном участке достичь этих пороговых значений. Не включает земли, которые используются преимущественно для целей сельского хозяйства или поселений& # x201D ;. Более конкретно: </p> <ul> <li> Лес определяется как наличием деревьев, так и отсутствием других преобладающих видов землепользования. Деревья должны быть способны достигать минимальной высоты 5 м.</li> <li> Сюда входят участки с молодыми деревьями, с сомкнутостью полога еще не достигшей, но которая, как ожидается, достигнет 10 %, а деревья – высоты 5 метров. Он также включает участки, которые являются временно обезлесенными из-за сплошных рубок в рамках практики ведения лесного хозяйства или из-за стихийных бедствий, но которые, как ожидается, будут восстановлены в течение 5 лет. В исключительных случаях, с учетом местных условий, могут устанавливаться более продолжительные временные сроки. </li> <li>Лес включает лесные дороги, противопожарные полосы и другие небольшие открытые пространства, леса национальных парках, природных заповедниках и на других охраняемых территориях, представляющих особый экологический, научный, исторический, культурный или духовный интерес.</li> <li> Лес включает ветрозащитные полосы, лесозащитные полосы и полосы деревьев площадью более 0,5 га и шириной более 20 м. </li> <li> Сюда входят заброшенные земли со сменной культивацией, где производится восстановление лесонасаждений, которые имеют или, как ожидается, будут иметь сомкнутость полога 10 %, а деревья – высоту 5 метров. </li> <li> Лес включает площади, занятые мангровыми лесами в приливных зонах, независимо от того, классифицируются ли эти площади в качестве земельных площадей.</li> <li> Лес включает плантации каучуковых деревьев, пробкового дуба и рождественских елок.</li> <li> Сюда входятплощади, занятые бамбуковыми и пальмовыми лесами при условии, что землепользование, высота деревьев и сомкнутость полога соответствуют установленным критериям.</li> <li> Лес не включает древесные насаждения, вовлеченные в сельскохозяйственное производство, такие как плантации плодовых деревьев, плантации масличной пальмы, оливковые рощи, и агролесоводственные системы, при которых сельскохозяйственные культуры выращиваются под кронами деревьев. Примечание: площади, включенные в некоторые агролесоводственные системы, такие как система & # x201C; Taungya & # x201D; при которых сельскохозяйственные культуры выращиваются только в первые годы оборота лесного хозяйства, должны рассматриваться как лес. </li> </ul> <p> Общая площадь суши - это общая площадь страны за вычетом территории, покрытой внутренними водами, такими как крупные реки и озера. </p> <p> Показатель выражается в процентах. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>FAO has been monitoring the world&apos;s forests at 5 to 10 year intervals since 1946. The Global Forest Resources Assessments (FRA) are now produced every five year. The latest of these assessments, FRA 2020, contains information for 236 countries and territories on about 60 variables related to the extent of forests, their conditions, uses and values for several points in time. </p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p>С 1946 года ФАО осуществляет мониторинг мировых лесов с интервалом от 5 до 10 лет. В настоящее время Глобальные оценки лесных ресурсов (ОЛР) производятся каждые пять лет. Последняя из этих оценок, ОЛР-2020, содержит информацию по 236 странам и территориям примерно по 60 переменным, связанным с протяженностью лесов, их состоянием, использованием и значениям показателей в различные периоды времени. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Officially nominated national correspondents and their teams prepare the country reports for the assessment. Some prepare more than one report as they also report on dependent territories. For the remaining countries and territories where no information is provided, a report is prepared by FAO using existing information, literature search, remote sensing or a combination of two or more of them.</p> <p>All data are provided to FAO by countries in the form of a country report through an on-line platform following a standard format, which includes the original data and reference sources and descriptions of how these have been used to estimate the forest area for different points in time. The on-line platform was used for all data entry, review and quality control.</p>
ru: <h2> Процесс сбора: </h2> <p> Официально назначенные национальные корреспонденты и их группы готовят страновые доклады для оценки. Некоторые из них готовят более одного доклада, поскольку они также отчитываются о зависимых территориях. По остальным странам и территориям, по которым информация не предоставляется, ФАО готовит доклад, используя существующую информацию, поиск по литературным источникам, дистанционное зондирование или сочетание двух или более из этих методов.</p> <p> Все данные предоставляются ФАО странами в форме странового доклада через онлайновую платформу в соответствии со стандартным форматом, который включает исходные данные и справочные источники, а также описание того, как они использовались для оценки лесных площадей за различные периоды времени. Онлайновая платформа использовалась для ввода всех данных, их проверки и контроля качества.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data collection process for FRA 2020 was launched in 2018 and data collection took place in 2018-2019 </p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Процесс сбора данных для ОЛР-2020 был начат в 2018 году, а сбор данных проходил в 2018-2019 годах </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Data with updated time series and including year 2020 will be released June 2020. The possibilities of a more frequent reporting on forest area and other key indicators are currently being evaluated.</p>
ru: <h2> Выпуск данных: </h2> <p> Данные с обновленными временными рядами, включая 2020 год, будут опубликованы в июне 2020 года. В настоящее время оцениваются возможности более частого представления отчетности по лесной площади и другим ключевым показателям.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The data are provided by the countries through a global network of officially nominated national correspondents. For the countries and territories which do not have a national correspondent, a report is prepared by FAO using previously reported information, literature search, remote sensing or their combination.</p>
ru: <h1> Поставщики данных </h1> <p> Данные предоставляются странами через глобальную сеть официально назначенных национальных корреспондентов. Для стран и территорий, которые не имеют национальных корреспондентов, ФАО готовит отчет с использованием информации, полученной ранее, поиска по литературным источникам, дистанционного зондирования или их комбинации.</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Forests fulfil a number of functions that are vital for humanity, including the provision of goods (wood and non-wood forest products) and services such as habitats for biodiversity, carbon sequestration, coastal protection and soil and water conservation. </p> <p>The indicator provides a measure of the relative extent of forest in a country. The availability of accurate data on a country&apos;s forest area is a key element for forest policy and planning within the context of sustainable development.</p> <p>Changes in forest area reflect the demand for land for other uses and may help identify unsustainable practices in the forestry and agricultural sector.</p> <p>Forest area as percentage of total land area may be used as a rough proxy for the extent to which the forests in a country are being conserved or restored, but it is only partly a measure for the extent to which they are sustainably managed.</p> <p>The indicator was included among the indicators for the Millennium Development Goals (MDG) (indicator 7.1 &#x201C;Proportion of land covered by forest&#x201D;).</p>
ru: <h2> Обоснование: </h2> <p>Леса выполняют ряд жизненно важных для человечества функций, включая предоставление товаров (древесных и недревесных лесных продуктов) и услуг, таких как среда обитания для сохранения биоразнообразия, связывание углерода, защита прибрежных районов и сохранение почвы и воды. </p> <p> Этот показатель позволяет оценить относительные размеры лесов в стране. Доступность точных данных о лесной площади страны является ключевым элементом лесной политики и планирования в контексте устойчивого развития.</p> <p> Изменения площади лесов отражают потребность в земле для других целей и могут помочь выявить неустойчивые методы ведения лесного и сельскохозяйственного секторов. </p> <p> Площадь лесов в процентах от общей площади земель может использоваться в качестве приблизительного показателя того, насколько хорошо леса в стране сохраняются или восстанавливаются, но он лишь отчасти показывает то, до какой степени ими устойчиво управляют.</p> <p>Показатель был включен в число показателей Целей развития тысячелетия (ЦРТ) (показатель 7.1 & # x201C; Доля земель, покрытых лесом & # x201D;).</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Assessment of forest area is carried out at infrequent intervals in many countries. Although the improved access to remote sensing data can help some countries to update their forest area estimates more frequently, estimation of forest area using remote sensing techniques for has certain challenges. In particular they relate to the assessment of land use (remote sensing primarily assesses land cover), and gradual changes, such as forest regrowth, that can require several years to become detectable. In addition, forest area with low canopy cover density (e.g. 10-30%) are still difficult to detect at large scale with affordable remote sensing techniques.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Оценка площади лесов во многих странах проводится нечасто. Хотя улучшенный доступ к данным дистанционного зондирования может помочь некоторым странам обновлять оценки площади лесов более часто, но оценка этого показателя с использованием методов дистанционного зондирования имеет определенные проблемы. В частности, они касаются оценки землепользования (дистанционное зондирование в первую очередь оценивает растительный покров) и постепенных изменений, таких как возобновление лесного покрова, для выявления которых может потребоваться несколько лет. Кроме того, лесные площади с низкой плотностью сомкнутости полога (например, 10-30%) по-прежнему трудно обнаружить в больших масштабах с помощью доступных методов дистанционного зондирования.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Forest area (reference year) / Land area (2015) * 100</p> <p>This indicator can be aggregated to global or regional level by adding all country values globally or in a specific region.</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p>Площадь лесов (отчетный год) / площадь суши (2015) * 100 </p> <p>Этот показатель можно агрегировать на глобальном или региональном уровне путем сложения значений для всех стран в глобальном масштабе или в конкретном регионе.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>For countries and territories where no information was provided to FAO for FRA 2020 (47 countries and territories representing 0.5 percent of the global forest area), FAO made estimates of forest area based on existing information from previous assessments, literature search, remote sensing or a combination of these data sources. </p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>See above</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p>Для стран и территорий, по которым Продовольственной и сельскохозяйственной организации ООН не была предоставлена информация для доклада ОЛР-2020 (47 стран и территорий, представляющих 0,5 процента мировой площади лесов), ФАО произвела оценки площади лесов на основе существующей информации из предыдущих оценок, литературных источников, дистанционного зондирования или комбинации этих источников данных. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> См. выше </p>.

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Detailed methodology and guidance on how to prepare the country reports through an online web platform and to convert national data according to national categories and definitions to FAO&#x2019;s global categories and definitions is found in the documents &#x201C;Guidelines and Specifications&#x201D; (<a href="http://www.fao.org/3/I8699EN/i8699en.pdf">www.fao.org/3/I8699EN/i8699en.pdf</a>) </p>
ru: <h2>Доступные странам методы и руководства для составления данных на национальном уровне: </h2>. <p> Подробная методология и руководство по подготовке страновых докладов через онлайновую веб-платформу и преобразованию национальных данных в соответствии с национальными категориями и определениями в глобальные категории и определения ФАО содержатся в документах &#x201C; Руководящие принципы и спецификации &#x201D; (<a href="http://www.fao.org/3/I8699EN/i8699en.pdf"> www.fao.org/3/I8699EN/i8699en.pdf</a>) </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Once received, the country reports undergo a rigorous review process to ensure correct use of definitions and methodology as well as internal consistency. A comparison is made with past assessments and other existing data sources. Regular contacts between national correspondents and FAO staff by e-mail and regional/sub-regional review workshops form part of this review process.</p> <p>All country reports (including those prepared by FAO) are sent to the respective Head of Forestry for validation before finalization and publishing of data. The data are then aggregated at sub-regional, regional and global levels by the FRA team at FAO.</p>
ru: <h2>Гарантия качества:</h2> После получения страновые доклады проходят строгий процесс обзора для обеспечения правильного использования определений и методологии, а также внутренней согласованности. Проводится сравнение с прошлыми оценками и другими существующими источниками данных. Частью этого процесса рассмотрения являются регулярные контакты между национальными корреспондентами и сотрудниками ФАО по электронной почте и региональные/субрегиональные обзорные семинары.</p> Все страновые доклады (включая доклады, подготовленные ФАО) направляются соответствующему руководителю лесного хозяйства для валидации до завершения работы над данными и их публикации. Затем данные агрегируются на субрегиональном, региональном и глобальном уровнях группой по ОЛР в ФАО. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Forest area data are available for all 236 countries and territories included in FRA 2020.</p> <h2>Time series:</h2> <p>1990, 2000, 2010, 2015, 2016, 2017, 2018, 2019, 2020</p> <h2>Disaggregation:</h2> <p>No further disaggregation of this indicator</p>
ru: <h1>Доступность данных </h1> <h2>Описание: </h2> <p>Данные о лесных площадях имеются по всем 236 странам и территориям, включенным в ОЛР-2020.</p> <h2> Временные ряды:</h2> <p>1990, 2000, 2010, 2015, 2016, 2017, 2018, 2019, 2020</p> <h2>Дезагрегирование:</h2> <p>Не проводится никакого дальнейшего дезагрегирования этого показателя </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The national figures in the database are reported by the countries themselves following standardized format, definitions and reporting years, thus eliminating any discrepancies between global and national figures. The reporting template requests that countries provide the full reference for original data sources as well as national definitions and terminology. Separate sections in the template country reports deal with the analysis of data (including any assumptions made and the methods used for estimates and projections to the common reporting years); calibration of data to the official land area as held by FAO; and reclassification of data to the classes used in FAO&#x2019;s Global Forest Resources Assessments.</p>
ru: <h2>Источники расхождений:</h2> <p>Национальные данные в базу данных отправляются самими странами в соответствии со стандартизированным форматом, определениями и отчетными годами, что устраняет любые расхождения между глобальными и национальными данными. В шаблоне отчета странам предлагается предоставить полную ссылку на источники первичных данных, а также на национальные определения и терминологию. Отдельные разделы в типовых страновых отчетах посвящены анализу данных (включая любые сделанные предположения и методы, использованные для оценок и прогнозов по общим отчетным годам); калибровке данных по официальной земельной площади, хранящихся в ФАО; и перегруппировке данных по классам, используемым в Глобальной оценке лесных ресурсов ФАО.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.fao.org/forest-resources-assessment/en/">http://www.fao.org/forest-resources-assessment/en/</a></p> <h2>References:</h2> <p><a href="http://www.fao.org/forest-resources-assessment/current-assessment/en/">http://www.fao.org/forest-resources-assessment/current-assessment/en/</a></p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p><a href="http://www.fao.org/forest-resources-assessment/en/">http://www.fao.org/forest-resources-assessment/en/</a></p> <h2>Ссылки:</h2> <p><a href="http://www.fao.org/forest-resources-assessment/current-assessment/en/"> http://www.fao.org/forest-resources-assessment/current-assessment/en/</a></p>
