Repository: brockfanning/sdg-metadata
Catalog: translations/*/16-5-2.po
Languages: fr, ru

# IMPUTATION
source: <h2><strong><strong>Treatment of missing values:</strong></strong></h2> <h5><strong>At country level:</strong></h5> <p>The indicator value is not imputed for countries which do not have an Enterprise Survey.</p> <h5><strong>At regional and global levels:</strong></h5> <p>Regional and global aggregates of the indicator are derived from completed surveys. A single point estimate is created for each country and a global/regional aggregate takes a simple average of every country&#x2019;s point estimate (when there is available data for that country). For example the East Asia Pacific average (point estimate) for the indicator does not include Japan since there is no Enterprise Survey for Japan.</p>
fr: <h2><strong><strong>Traitement des valeurs manquantes :</strong></strong></h2> <h5><strong>Au niveau national :</strong></h5> <p>L'indicateur n'est pas imputé pour les pays pour lesquels il n'y a pas de données.</p> <h5><strong>Aux niveaux régional et international :</strong></h5> <p>Les agrégats régionaux et mondiaux sont dérivés des enquêtes complétées. Une estimation ponctuelle unique est créée pour chaque pays et les agrégats mondial/régionaux constituent une moyenne simple des estimations ponctuelles des pays, lorsqu'il y a des données disponibles. Par exemple, la moyenne de l'Asie de l'Est et du Pacifique (estimation ponctuelle) n'inclut pas le Japon puisqu'il n'y a pas de données pour ce pays.</p>
ru: <h2><strong><strong> Обработка отсутствующих значений:</strong></strong></h2> <h5> <strong> На уровне страны: </strong> </h5> <p> Значение показателя не вменяется для стран, которые не проводят обследование предприятий.</p> <h5> <strong> На региональном и глобальном уровнях: </strong> </h5> <p> Региональные и глобальные агрегаты этого показателя получены на основе данных завершенных обследований. Для каждой страны производится отдельная точечная оценка, а глобальный / региональный агрегат является средним арифметическим значением точечных оценок для каждой страны (если имеются данные для этой страны). Например, среднее значение данного показателя для Восточной Азии и Тихоокеанского региона (точечная оценка) не включает Японию, поскольку в Японии не проводится обследование предприятий.</p>

# REG_AGG
source: <h2><strong><strong>Regional aggregates:</strong></strong></h2> <p>Regional and global aggregates are computed by taking the simple average of the indicator value for all relevant countries. When producing regional and global aggregates as presented on the Enterprise Surveys website, note that only surveys posted during years 2010 onwards are used.</p>
fr: <h2><strong><strong>Agrégats régionaux :</strong></strong></h2> <p>Les agrégats régionaux et mondiaux sont calculés en prenant la moyenne simple de la valeur de l'indicateur pour tous les pays concernés. Seuls les résultats publiés depuis 2010 sont utilisés.</p>
ru: <h2><strong><strong> Региональные агрегаты: </strong></strong></h2> <p> Региональные и глобальные агрегаты являются средним арифметическим значением показателей по всем соответствующим странам. При вычислении региональных и глобальных агрегатов, представленных на веб-сайте обследования предприятий, обратите внимание, что используются только результаты обследований, опубликованных начиная с 2010 года и в последующие годы.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>We recommend users consult the Enterprise Surveys website to learn about the overall survey methodology and learn which countries are available for benchmarking purposes. <a href="http://www.enterprisesurveys.org/methodology">http://www.enterprisesurveys.org/methodology</a> </p>
fr: <h2>Méthodes et instructions à la disposition des pays pour la compilation des données au niveau national :</h2> <p>Il est recommandé de consulter le site Internet de l'Enquête sur les entreprises pour en apprendre davantage à propos de la méthodologie de l'enquête et voir les pays pour lesquels des données sont disponibles et peuvent être utilisées à des fins de comparaison et validation. <a href="http://www.enterprisesurveys.org/methodology">http://www.enterprisesurveys.org/methodology</a> </p>
ru: <h2>Методы и руководства, доступные странам для составления данных на национальном уровне: </h2>. <p> Мы рекомендуем пользователям посетить веб-сайт обследования предприятий, чтобы ознакомиться с общей методологией проведения обследований и узнать, данные каких стран можно использовать для целей сравнительного анализа. <a href="http://www.enterprisesurveys.org/methodology">http://www.enterprisesurveys.org/methodology </a> </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>When conducting our survey projects, the implementing fieldwork team must send periodic batches of completed interviews to the World Bank so that we can run our own quality control programs on the data. After running these programs, we provide the QC feedback to the implementing fieldwork team so that survey data, which has been flagged, can be verified and continuously improved. This is how we continuously monitor the survey data while the projects are in the field.</p> <p>The World Bank collects this survey data for the public good of information. For an individual survey project, once the data is collected and considered finalized (after our own internal QC processes), the survey data is published on the World Bank&#x2019;s Enterprise Surveys website.</p>
fr: <h2>Assurance de la qualité :</h2> <p>Lors de la réalisation des projets d'enquête, l'équipe chargée de la mise en œuvre sur le terrain doit envoyer périodiquement les lots terminés à la Banque mondiale afin que cette dernière puisse mener ses propres programmes de contrôle de la qualité des données. La Banque mondiale fournit de l'information continue à l'équipe chargée du travail sur le terrain afin que les données identifiées comme étant potentiellement problématiques puissent être vérifiées et corrigées. Ainsi, la qualité des données est contrôlée de façon continue pendant la réalisation des projets.</p> <p>La Banque mondiale recueille les données de cette enquête pour le bien public. Une fois les données recueillies et considérées comme finales (après les processus internes de contrôle de la qualité de la Banque mondiale), les données sont publiées sur le site Internet de l'Enquête sur les entreprises.</p>
ru: <h2> Гарантия качества: </h2> <p> При реализации наших исследовательских проектов группа, проводящая полевые работы, должна периодически направлять во Всемирный банк партии завершенных интервью для того, чтобы мы могли осуществлять собственные программы контроля качества данных. После запуска этих программ мы организуем с командой, проводящей полевые работы, обратную связь по вопросам контроля качества с тем, чтобы данные обследования, отмеченные флажками, можно бы было постоянно проверять и улучшать. Таким образом, мы в непрерывном режиме отслеживаем данные обследований, пока проекты еще находятся на стадии полевых работ.</p> <p> Всемирный банк собирает эти данные обследования с тем, чтобы информация стала общественным благом. Для единичных исследовательских проектов, после того, как данные собраны и их можно считать окончательными (после наших собственных внутренних процессов контроля качества), данные обследований публикуются на веб-сайте обследования предприятий Всемирного банка.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2><strong><strong>Description:</strong></strong></h2> <p><strong><em>Data Availability 2010 to present (in terms of countries having at least 1 data point after 2010 for this indicator):</em></strong></p> <p>Asia and Pacific: 28; Africa: 25; Latin America and Caribbean: 30; Europe, North America, Australia, New Zealand and Japan: 22.</p> <h2><strong><strong>Disaggregation:</strong></strong></h2> <p>The Enterprise Survey captures several descriptive characteristics of the respondent firms including: gender of top manager, primary business activity of the firm, subnational location of the firm, exporting status, number of employees, degree of foreign ownership, and several other characteristics. Hence the indicator can be disaggregated by the levels of these individual characteristics.</p>
fr: <h1>Disponibilité des données</h1> <h2><strong><strong>Description :</strong></strong></h2> <p><strong><em>Disponibilité des données de 2010 à aujourd'hui (nombre de pays ayant au moins une mesure) :</em></strong></p> <p>Asie et Pacifique : 28 ; Afrique : 25 ; Amérique latine et Caraïbes : 30 ; Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon : 22.</p> <h2><strong><strong>Désagrégations :</strong></strong></h2> <p>L'Enquête sur les entreprises inclut plusieurs caractéristiques descriptives des entreprises interrogées, notamment : le sexe du dirigeant, l'activité commerciale principale de l'entreprise, l'implantation infranationale de l'entreprise, le statut d'exportateur, le nombre de salariés et le degré de propriété étrangère. L'indicateur peut donc être désagrégé selon les niveaux de ces caractéristiques individuelles.</p>
ru: <h1> Наличие данных </h1> <h2><strong><strong> Описание:</strong></strong></h2> <p><strong><em> Наличие данных, начиная с 2010 года и по настоящее время (учитывая страны, имеющие, по крайней мере, 1 элемент данных в период после 2010 г. для этого показателя):</em></strong></p> Азиатско-Тихоокеанский регион: 28; Африка: 25; Латинская Америка и Карибский бассейн: 30; Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 22</p>. <h2> <strong> <strong> Дезагрегация: </strong> </strong> </h2> <p> Обследование предприятия отражает несколько описательных характеристик фирм-респондентов, в том числе: пол руководителя высшего звена, основной вид деятельности фирмы, местонахождение фирмы на субнациональном уровне, экспортный статус, количество работников, доля иностранной собственности и ряд других характеристик. Следовательно, показатель может быть дезагрегирован по уровням этих индивидуальных характеристик.</p>

# COMPARABILITY
source: <h2><strong><strong>Sources of discrepancies:</strong></strong></h2> <p>We are unaware of any country-produced data on this indicator.</p>
fr: <h2><strong><strong>Sources de divergences :</strong></strong></h2> <p>Aucune autre source de données nationale n'a été identifiée pour cet indicateur.</p>
ru: <h2><strong><strong> Источники расхождений: </strong></strong></h2> <p> Нам неизвестны какие-либо данные, произведенные в странах по этому показателю. </p>

# OTHER_DOC
source: <h1> References</h1> <h2><strong><strong>URL:</strong></strong></h2> <p><a href="http://www.worldbank.org">www.worldbank.org</a> </p> <h2><strong><strong>References:</strong></strong></h2> <ul> <li><a href="http://www.enterprisesurveys.org">www.enterprisesurveys.org</a> </li> <li><a href="http://www.enterprisesurveys.org/methodology">www.enterprisesurveys.org/methodology</a> </li> <li><a href="http://www.enterprisesurveys.org/data/exploretopics/corruption">http://www.enterprisesurveys.org/data/exploretopics/corruption</a> </li> </ul>
fr: <h1> Références</h1> <h2><strong><strong>URL :</strong></strong></h2> <p><a href="https://www.banquemondiale.org">https://www.banquemondiale.org</a> </p> <h2><strong><strong>Références :</strong></strong></h2> <ul> <li><a href="http://www.enterprisesurveys.org">www.enterprisesurveys.org</a> </li> <li><a href="http://www.enterprisesurveys.org/methodology">www.enterprisesurveys.org/methodology</a> </li> <li><a href="http://www.enterprisesurveys.org/data/exploretopics/corruption">http://www.enterprisesurveys.org/data/exploretopics/corruption</a></li> </ul>
