Repository: brockfanning/sdg-metadata
Catalog: translations/*/16-5-2.po
Languages: fr, ru

# SDG_GOAL
source: <p>Goal 16: Promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels</p>
fr: <p>Objectif 16: Promouvoir l’avènement de sociétés pacifiques et inclusives aux fins du développement durable, assurer l’accès de tous à la justice et mettre en place, à tous les niveaux, des institutions efficaces, responsables et ouvertes à tous</p>
ru: <p>Цель 16: Содействие построению миролюбивого и открытого общества в интересах устойчивого развития, обеспечение доступа к правосудию для всех и создание эффективных, подотчетных и основанных на широком участии учреждений на всех уровнях</p>

# SDG_TARGET
source: <p>Target 16.5: Substantially reduce corruption and bribery in all their forms</p>
fr: <p>Cible 16.5: Réduire nettement la corruption et la pratique des pots-de-vin sous toutes leurs formes</p>
ru: <p>Задача 16.5: Значительно сократить масштабы коррупции и взяточничества во всех их формах</p>

# SDG_INDICATOR
source: <p>Indicator 16.5.2: Proportion of businesses that had at least one contact with a public official and that paid a bribe to a public official, or were asked for a bribe by those public officials during the previous 12 months</p>
fr: <p>Indicateur 16.5.2: Proportion d’entreprises ayant eu au moins une fois affaire à un agent public auquel elles ont versé un pot‑de‑vin ou qui leur a demandé un pot‑de‑vin au cours des 12 mois précédents</p>
ru: <p>Показатель 16.5.2: Доля коммерческих компаний, которые в предыдущие 12 месяцев хотя бы один раз имели контакт с государственным должностным лицом и которые заплатили взятку государственному должностному лицу или от которых это государствен��ое должностное лицо требовало взятку</p>

# META_LAST_UPDATE
source: <p>Last updated: 11 July 2017</p>
fr: <p>Dernière mise à jour : 11 Juillet 2017</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2><strong><strong>Organization(s):</strong></strong></h2> <p>World Bank (WB)</p>
fr: <h1>Information institutionnelle</h1> <h2><strong><strong>Organisation :</strong></strong></h2> <p>Banque mondiale</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2><strong><strong>Definition:</strong></strong></h2> <p>Proportion of firms asked for a gift or informal payment when meeting with tax officials. </p> <p>In every Enterprise Survey (<a href="www.enterprisesurveys.org">www.enterprisesurveys.org</a>), there is a standard question which asks the survey respondent if they were inspected by or required to meet with tax officials. If the respondent indicates &#x2018;yes&#x2019;, then there is a follow-up question which asks if the respondent was expected to provide a gift or an informal payment during these inspections/meetings. The response options include &#x201C;yes&#x201D;, &#x201C;no&#x201D;, &#x201C;don&#x2019;t know&#x201D;, and &#x201C;refuse&#x201D;.</p> <p>Enterprise Surveys are firm-level surveys conducted in World Bank client countries. The survey focuses on various aspects of the business environment as well as firm&#x2019;s outcome measures such as annual sales, productivity, etc. The surveys are conducted via face-to-face interviews with the top manager or business owner. For each country, the survey is conducted approximately every 4-5 years.</p> <h2><strong><strong>Concepts:</strong></strong></h2> <p>The respondents to the Enterprise Survey are firms- either manufacturing or services establishments. These are registered (formal) firms with 5+ employees. The firms are either fully or partially private (100% state-owned firms are ineligible for the Enterprise Survey). More information on the survey methodology can be found on the Methodology page of the website: <a href="www.enterprisesurveys.org/methodology">www.enterprisesurveys.org/methodology</a></p> <p>A gift or an informal payment is considered a &#x2018;bribe&#x2019;.</p>
fr: <h1>Concepts et définitions</h1> <h2><strong><strong>Définition :</strong></strong></h2> <p>Proportion des entreprises qui se sont vues demandées un cadeau ou un paiement informel lors d'une rencontre avec des fonctionnaires du fisc. </p> <p>Dans les Enquêtes sur les entreprises (<a href="www.enterprisesurveys.org">www.enterprisesurveys.org</a>), on retrouve une question standard demandant aux répondants s'ils ont été audités ou ont eu à rencontrer des fonctionnaires du fisc. Si le répondant indique que &#x2018;oui&#x2019;, il y a alors une question supplémentaire demandant au répondant s'il était attendu qu'il donne un cadeau ou un paiement informel dans le cadre de ces audits/rencontres. Les options de réponse sont &#x201C;oui&#x201D;, &#x201C;non&#x201D;, &#x201C;ne sait pas&#x201D;, et &#x201C;préfère ne pas répondre&#x201D;.</p> <p>Les Enquêtes sur les entreprises sont menées au niveau des entreprises dans les pays clients de la Banque mondiale. Elles se concentrent sur divers aspects de l'environnement des affaires ainsi que sur les mesures des résultats des entreprises, telles que les ventes annuelles, la productivité, etc. Elles sont menées par le biais d'entretiens en face à face avec le dirigeant ou le propriétaire de l'entreprise. Pour chaque pays, les enquêtes sont menées environ tous les 4 à 5 ans.</p> <h2><strong><strong>Concepts :</strong></strong></h2> <p>Les répondants sont des entreprises, qu'il s'agisse d'établissements manufacturiers ou de services, enregistrées (formelles) et comptant cinq salariés ou plus. Les entreprises sont entièrement ou partiellement privées (les entreprises publiques à 100 % ne sont pas éligibles). De plus amples informations sur la méthodologie des enquêtes sont disponibles sur la page Methodology du site web : <a href="www.enterprisesurveys.org/methodology">www.enterprisesurveys.org/methodology</a></p> <p>Un cadeau ou un paiement informel est considéré comme étant un &#x2018;pot-de-vin&#x2019;.</p>
ru: <h1> Понятия и определения </h1> <h2> <strong> <strong> Определение: </strong> </strong> </h2> <p> Доля фирм, от которых требовали подарок или неофициальный платеж при встрече с налоговыми чиновниками. </p> <p>В каждом обследовании предприятий есть стандартный вопрос, на который респондента обследования просят ответить, организовывали ли налоговые служащие его проверку или настаивали ли они на встрече с ним. Если респондент отвечает "да", то задается дополнительный вопрос, на которой его просят ответить, ожидали ли они получить подарок или неофициальный платеж от респондента во время этих проверок / встреч. Варианты ответа включают "да", "нет", "я не знаю" и "я отказываюсь отвечать".</p> <p> Обследования предприятий - это обследования на уровне фирм, проводимые в странах-клиентах Всемирного банка. Обследование фокусируется на различных аспектах бизнес-среды, а также на показателях результатов работы фирмы, таких как годовой объем продаж, производительность и т.д. Обследования проводятся посредством личных бесед с руководителями высшего звена или владельцами предприятий. По каждой стране обследование проводится примерно раз в 4-5 лет</p> <h2> <strong> <strong> Понятия: </strong> </strong> </h2> <p> Респондентами обследования предприятий являются фирмы - либо производственные предприятия, либо предприятия сферы услуг. Это зарегистрированные (официальные) фирмы со штатом, насчитывающим 5 и более сотрудников. Фирмы являются либо полностью либо частично частными (фирмы, на 100% принадлежащие государству, не имеют права участвовать в обследовании предприятий). Более подробную информацию о методологии проведения обследования можно найти на странице "Методология" веб-сайта: <a href="www.enterprisesurveys.org/methodology">www.enterprisesurveys.org/methodology </a></p> <p> Подарок или неформальный платеж считается взяткой. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>The website for Enterprise Surveys (www.enterprisesurveys.org) provides all metadata, including survey questionnaires and implementation reports for all Enterprise Surveys. The implementation reports indicate the sample size, sample frame used, dates/duration of fieldwork, the response rates, etc.</p> <p>Registration to the Enterprise Survey&#x2019;s website is free and the website&#x2019;s data portal allows users to access the raw data and survey documentation for each survey.</p>
fr: <h1>Sources de données</h1> <h2><strong><strong>Description :</strong></strong></h2> <p>Le site Internet de l'Enquête sur les entreprises (www.enterprisesurveys.org) fournit toutes les métadonnées, y compris les questionnaires d'enquête et les rapports de mise en œuvre et ce pour toutes les Enquêtes sur les entreprises. Les rapports de mise en œuvre indiquent la taille de l'échantillon, la base de sondage utilisée, les dates et la durée du travail sur le terrain, les taux de réponse, etc.</p> <p>L'enregistrement au site Internet de l'Enquête sur les entreprises est gratuit et ce dernier inclut un portail de données offrant aux utilisateurs l'accès aux données brutes ainsi que la documentation relative à chaque enquête.</p>
ru: <h1> Источники данных </h1> <h2><strong><strong> Описание:</strong></strong></h2> <p> На веб-сайте обследования предприятий (www.enterprisesurveys.org) представлены все метаданные, включая вопросники и материалы по проведению обследований предприятий. В материалах по проведению указывается размер выборки, используемая структура выборки, даты / продолжительность работы в поле, уровень участия респондентов и т. д.</p> <p>Регистрация на веб-сайте обследования предприятий является бесплатной, а портал данных веб-сайта позволяет пользователям получать доступ к исходной информации и документации по каждому обследованию.</p>

# COLL_METHOD
source: <h2><strong><strong>Collection process:</strong></strong></h2> <p>The World Bank conducts the Enterprise Surveys in client countries. The surveys are comparable as the survey methodology is applied in a consistent manner across countries: obtaining suitable sample frames, eligibility criteria for respondent firms, survey sample design, core questionnaire elements across every country, standardized QC checks on the received data, standardized computation of sampling weights, etc.</p>
fr: <h2><strong><strong>Processus de collecte :</strong></strong></h2> <p>La Banque mondiale mène les Enquêtes sur les entreprises dans les pays clients. Les enquêtes sont comparables car la méthodologie d'enquête est appliquée de manière cohérente dans tous les pays : obtention de bases de sondage, critères d'éligibilité des entreprises interrogées, plan de sondage, éléments du questionnaire de base, contrôles de qualité normalisés, calcul normalisé des poids d'échantillonnage, etc.</p>
ru: <h2><strong><strong> Процесс сбора:</strong></strong></h2> <p> Всемирный банк проводит обследования предприятий в странах-клиентах. Обследования сопоставимы, поскольку методология обследования применяется согласованным образом в различных странах: определение надлежащей структуры выборки, критерии отбора фирм-респондентов, план выборки обследования, основные элементы вопросника для каждой страны, стандартизированные процедуры проверки качества полученных данных, стандартизированный расчет весов выборки и т. д.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2><strong><strong>Data collection:</strong></strong></h2> <p>The Surveys are ongoing. Information on current projects can be found at: <a href="http://www.enterprisesurveys.org/Methodology/Current-projects">http://www.enterprisesurveys.org/Methodology/Current-projects</a></p>
fr: <h1>Calendrier</h1> <h2><strong><strong>Collecte de données:</strong></strong></h2> <p>Les Enquêtes sont menées de façon continue. L'information à propos des enquêtes en cours est disponible à : <a href="http://www.enterprisesurveys.org/Methodology/Current-projects">http://www.enterprisesurveys.org/Methodology/Current-projects</a></p>
ru: <h1> Календарь </h1> <h2> <strong> <strong> Сбор данных: </strong> </strong> </h2> <p> Обследования продолжаются. Информацию о текущих проектах можно найти по адресу: <a href="http://www.enterprisesurveys.org/Methodology/Current-projects">http://www.enterprisesurveys.org/Methodology/Current-projects </a> </p>

# REL_CAL_POLICY
source: <h2><strong><strong>Data release:</strong></strong></h2> <p>The indicators on the Enterprise Surveys website are updated whenever a new survey has been completed and uploaded to the website. For each country, only the most recently completed survey is used when calculating the indicator.</p>
fr: <h2><strong><strong>Publication des données :</strong></strong></h2> <p>Les indicateurs sont mis à jour chaque fois que de nouvelles données sont disponibles. Au niveau national, la plus récente enquête complétée est utilisée pour compiler les résultats.</p>
ru: <h2><strong><strong> Выпуск данных:</strong></strong></h2> <p> Показатели на веб-сайте обследования предприятий обновляются после завершения каждого нового обследования и загрузки данных на веб-сайт. Для каждой страны при расчете показателя используются данные только недавно проведенного обследования.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The indicator is derived from Enterprise Surveys which are conducted by the World Bank. The World Bank usually hires a private contractor (typically a market research company) to conduct the survey fieldwork.</p>
fr: <h1>Fournisseur de données</h1> <p>L'indicateur est dérivé des Enquêtes sur les entreprises menées par la Banque mondiale. La Banque mondiale engage généralement un entrepreneur privé (généralement une société d'étude de marché) pour mener le travail de terrain de l'enquête.</p>
ru: <h1> Поставщики данных</h1> <p>Этот показатель основан на обследованиях предприятий, которые проводятся Всемирным банком. Всемирный банк обычно нанимает частного подрядчика (как правило, компанию по исследованию рынка) для проведения полевых работ.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <h2><strong><strong>Name:</strong></strong></h2> <p>World Bank</p>
fr: <h1>Compilateur de données</h1> <h2><strong><strong>Nom :</strong></strong></h2> <p>Banque mondiale</p>
ru: <h1>Составители данных</h1> <h2><strong><strong>Название:</strong></strong></h2> <p>Всемирный банк</p>

# RATIONALE
source: <h2><strong><strong>Rationale:</strong></strong></h2> <p>The rationale for this indicator is to ascertain whether firms are solicited for gifts or informal payments (i.e. bribes) when meeting with tax officials. Paying taxes are required of formal forms in most countries and hence the rational for this indicator is to measure the incidence of corruption during this routine interaction. The key strength of the Enterprise Survey is that most of the questions in the survey pertain to the actual, day-to-day experiences of the firm; this question regarding corruption during tax inspections/meetings is not an opinion-based question but rather a question grounded in the firm&#x2019;s reality.</p>
fr: <h2><strong><strong>Justification :</strong></strong></h2> <p>Cet indicateur vise à vérifier si les entreprises sont sollicitées pour des cadeaux ou des paiements informels (c'est-à-dire des pots-de-vin) lors de leurs rencontres avec les agents du fisc. Dans la plupart des pays, le paiement des impôts est exigé par des interactions formelles et cet indicateur vise à mesurer l'incidence de la corruption lors de ces interactions. La force principale des Enquêtes sur les entreprises est que la plupart de ses questions se rapportent aux expériences réelles et quotidiennes des entreprises. Par exemple, cette question concernant la corruption lors des inspections/réunions fiscales n'est pas une question d'opinion mais plutôt une question liée à la réalité des entreprises.</p>
ru: <h2><strong><strong> Обоснование:</strong></strong></h2> <p> Обоснование этого показателя заключается в том, чтобы выяснить, вымогают ли при встречах налоговые чиновники у фирм подарки или неофициальные платежи (т.е. взятки). В большинстве стран уплата налогов является формальной процедурой, и, следовательно, обоснованием для данного показателя является оценка распространенности коррупции в ходе такого рутинного взаимодействия. Основным преимуществом обследования предприятий является то, что большинство вопросов в нем относится к фактическому, каждодневному опыту фирмы; этот вопрос, касающийся коррупции во время налоговых проверок/встреч, не является вопросом, основанным на мнении, а скорее вопросом, основанным на реальном положении дел</p>

# REC_USE_LIM
source: <h2><strong><strong>Comments and limitations:</strong></strong></h2> <p>The key strength of the Enterprise Survey is that most of the questions in the survey pertain to the actual, day-to-day experiences of the firm; this question regarding corruption during tax inspections/meetings is not an opinion-based question but rather a question grounded in the firm&#x2019;s reality.</p> <p>The limitations include that some countries&#x2019; data is almost 10 years old (e.g. South Africa and Brazil). This is due to the fact that these face-to-face survey projects can be expensive in some countries and hence due to budget limitations, the World Bank hasn&#x2019;t been able to update some of the Enterprise Surveys data in a subset of countries. Another limitation is that the surveys are done mostly in World Bank client countries and hence most high-income countries are not covered by the surveys (US, Canada, Western European countries, Japan, GCC countries, etc.).</p> <p>Another limitation may be the sensitive nature of corruption. In some countries/cultures, firms may not be comfortable answering questions on corruption. Although the data is collected under the context of confidentiality, firms may refuse to answer the question if they have been subject to bribery solicitations. Hence, in some countries, the actual incidence of this particular type of corruption may be higher than the calculated indicator value.</p>
fr: <h2><strong><strong>Commentaires et limites :</strong></strong></h2> <p>La force principale de l'Enquête sur les entreprises est que la plupart de ses questions se rapportent aux expériences réelles et quotidiennes des entreprises. La question concernant la corruption lors des inspections/réunions fiscales n'est pas une question d'opinion mais plutôt une question liée à la réalité de ces dernières.</p> <p>Pour certains pays, les données datent de presque 10 ans (par exemple l'Afrique du Sud et le Brésil). Comme les enquêtes en face à face peuvent être coûteuses, la Banque mondiale ne peut pas mettre à jour les données dans certains pays.</p> <p>Les enquêtes sont réalisées principalement dans les pays clients de la Banque mondiale. Par conséquent, la plupart des pays à revenu élevé ne sont pas couverts par les enquêtes (États-Unis, Canada, pays d'Europe occidentale, Japon, pays du Conseil de coopération du Golfe, etc.)</p> <p>Une dernière limite est liée à la nature sensible de la corruption. Dans certains pays/cultures, les entreprises ne sont pas nécessairement confortables à répondre aux questions portant sur la corruption. Bien que les données soient recueillies de façon confidentielle, les entreprises peuvent refuser de répondre à la question si elles ont fait l'objet de sollicitations de corruption. Par conséquent, dans certains pays, l'indicateur peut sous-estimer l'incidence réelle de ce type particulier de corruption.</p>
ru: <h2><strong><strong> Комментарии и ограничения: </strong></strong></h2> <p>Основным преимуществом обследования предприятий является то, что большинство вопросов в нем относится к фактическому, каждодневному опыту фирмы; этот вопрос, касающийся коррупции в ходе налоговых проверок/встреч, является не вопросом, основанным на мнении, а скорее вопросом, основанным на реальном положении дел. </p> <p> Ограничения включают в себя то, что данные некоторых стран не обновлялись уже почти 10 лет (например, ЮАР и Бразилии). Это связано с тем, что в некоторых странах эти проекты очных обследований могут быть дорогостоящими, и, следовательно, из-за бюджетных ограничений Всемирный банк не смог обновить некоторые данные обследований предприятий в части стран. Еще одним ограничением является то, что обследования проводятся в основном в странах-клиентах Всемирного банка, и, следовательно, большинство стран с высоким уровнем дохода не охватываются этими обследованиями (США, Канада, страны Западной Европы, Япония, страны Сотрудничества Персидского залива и т. д.).</p> <p>Другим ограничением может быть деликатный характер коррупции. В некоторых странах / культурах компаниям может быть неудобно отвечать на вопросы о коррупции. Несмотря на то, что данные собираются в условиях конфиденциальности, компании могут отказаться отвечать на вопрос, обращались ли к ним с предложением дать взятку. Следовательно, в некоторых странах фактическая распространенность этого конкретного вида коррупции может быть выше, чем рассчитанное значение показателя.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2><strong><strong>Computation method:</strong></strong></h2> <p>The indicator is calculated for each country, by looking at the proportion of firms which answered &#x2018;yes&#x2019; to the survey question. For all Enterprise Survey projects conducted since 2006, the resulting dataset has sampling weights. Hence the indicator value, which is computed using Stata, incorporates these sampling weights as well as the design strata.</p>
fr: <h1>Méthodologie</h1> <h2><strong><strong>Méthode de calcul :</strong></strong></h2> <p>L'indicateur est calculé pour chaque pays, en examinant la proportion d'entreprises ayant répondu &#x2018;oui&#x2019; à la question de l'enquête. Pour toutes les Enquêtes sur les entreprises menées depuis 2006, les données comportent des poids d'échantillonnage. Ainsi, la valeur de l'indicateur, qui est calculée à l'aide du logiciel Stata, intègre ces poids d'échantillonnage ainsi que les strates de conception.</p>
ru: <h1> Методология </h1> <h2> <strong> <strong> Метод расчета: </strong> </strong> </h2> <p>Показатель рассчитывается для каждой страны с учетом доли фирм, ответивших «да» на вопрос обследования. Для всех проектов обследования предприятий, проводимых с 2006 года, в итоговом наборе данных имеются веса выборки. Следовательно, значение индикатора, которое рассчитывается с использованием программы Stata, включает в себя эти веса выборки, а также страты плана выборки </p>
