Repository: brockfanning/sdg-metadata
Catalog: translations/*/17-19-2a.po
Languages: ru

# SDG_GOAL
source: <p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>
ru: Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития

# SDG_TARGET
source: <p>Target 17.19: By 2030, build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product, and support statistical capacity-building in developing countries</p>
ru: <p> Задача 17.19: К 2030 году, опираясь на нынешние инициативы, разработать, в дополнение к показателю валового внутреннего продукта, и другие показатели измерения прогресса в деле обеспечения устойчивого развития и содействовать наращиванию потенциала развивающихся стран в области статистики </p>

# SDG_INDICATOR
source: <p>Indicator 17.19.2: Proportion of countries that (a) have conducted at least one population and housing census in the last 10 years; and (b) have achieved 100 per cent birth registration and 80 per cent death registration</p>
ru: <p> Показатель 17.19.2: Доля стран, которые a) провели хотя бы одну перепись населения и жилищного фонда в течение последних 10 лет; и b) достигли цели регистрации рождений в 100 процентах случаев и регистрации смерти в 80 процентах случаев </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>This information only refers to 17.19.2 (a) </p> <p>The indicator tracks the proportion of countries that have conducted at least one population and housing census in the last 10 years. This also includes countries which compile their detailed population and housing statistics from population registers, administrative records, sample surveys or other sources or a combination of those sources.</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Эта информация относится только к показателю 17.19.2 (a) </p> <p> Показатель отслеживает долю стран, которые провели хотя бы одну перепись населения и жилищного фонда за последние 10 лет. Сюда также входят страны, которые составляют подробную статистику населения и жилищного фонда на основе регистров населения, административных записей, выборочных обследований или других источников или комбинации этих источников. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <p>ECOSOC resolution E/RES/2015/10 establishing the 2020 World Population and Housing Census Programme requests the Secretary-General to &quot;monitor and regularly report to the Statistical Commission on the implementation of the Programme&quot;. In response to this request UNSD regularly monitors the progress of implementation of population and housing censuses across Member States. UNSD sends a survey to all countries soliciting detailed metadata on census methods at three points (beginning, mid, end) over the 10-year spanning a census decade (currently the 2020 census round covering the years 2015-2024). In addition, information is also collected through the annual questionnaires sent to countries as part of the UN Demographic Yearbook collection.</p>
ru: <h1> Источники данных </h1> <p> Резолюция ЭКОСОС E / RES / 2015/10, устанавливающая Всемирную программу переписей населения и жилищного фонда 2020 года, просит Генерального секретаря &quot; отслеживать и регулярно отчитываться Статистической Комиссии по осуществлению программы&quot;. В ответ на этот запрос СОООН регулярно отслеживает ход проведения переписей населения и жилищного фонда в государствах-членах. СОООН рассылает материалы обследования во все страны, запрашивая представить подробные метаданные о методах переписи в трех моментах времени (начало, середина, конец) в период, охватывающий десятилетний переписной цикл (в настоящее время раунд переписи 2020 года охватывает 2015-2024 годы). Кроме того, информация также собирается с помощью ежегодных вопросников, рассылаемых странам в рамках процесса сбора данных для Демографического ежегодника ООН. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <p>NA </p>
ru: <h1> Календарь </h1> <p> Не применимо </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>NA</p>
ru: <h1> Составители данных </h1> <p> Не применимо </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Population and housing censuses are one of the primary sources of data needed for formulating, implementing and monitoring policies and programmes aimed at inclusive socioeconomic development and environmental sustainability. Population and housing censuses are an important source for supplying disaggregated data needed for the measurement of progress of the 2030 Agenda for Sustainable Development, especially in the context of assessing the situation of people by income, sex, age, race, ethnicity, migratory status, disability and geographic location, or other characteristics.</p> <p>In recognition of the above, the ECOSOC resolution E/RES/2015/10 establishing the 2020 World Population and Housing Census Programme urges Member States to conduct at least one population and housing census during the period from 2015 to 2024, taking into account international and regional recommendations relating to population and housing censuses and giving particular attention to advance planning, cost efficiency, coverage and the timely dissemination of, and easy access to, census results for national stakeholders, the United Nations and other appropriate intergovernmental organizations in order to inform decisions and facilitate the effective implementation of development plans and programmes.</p> <p>The indicator tracks the proportion of countries that have conducted at least one population and housing census in the last 10 years and hence provides information on the availability of disaggregated population and housing data needed for the measurement of progress of the 2030 Agenda for Sustainable Development.</p>
ru: <h2> Обоснование: </h2> <p> Переписи населения и жилищного фонда являются одним из основных источников данных, необходимых для разработки, осуществления и мониторинга политики и программ, направленных на инклюзивное социально-экономическое развитие и экологическую устойчивость. Переписи населения и жилищного фонда являются важным источником дезагрегированных данных, необходимых для оценки прогресса в реализации Повестки дня в области устойчивого развития на период до 2030 года, особенно в контексте оценки состояния людей, имея в виду их доходы, пол, возраст, расу, этническую принадлежность, миграционный статус, нетрудоспособность и географическое местоположение или другие характеристики. </p> <p> В знак признания вышесказанного резолюция ЭКОСОС E / RES / 2015/10, учреждающая Всемирную программу переписей населения и жилищного фонда 2020 г., настоятельно призывает государства-члены провести по крайней мере одну перепись населения и жилого фонда в период с 2015 по 2024 г. с учетом международных и региональные рекомендации, касающихся переписей населения и жилищного фонда, при этом уделяя особое внимание заблаговременному планированию, экономической эффективности, охвату и своевременному распространению результатов переписи, а также легкому доступу к ним как заинтересованным лицам на национальном уровне, так и Организации Объединенных Наций и другим соответствующим межправительственным организациям в целях информирования о решениях и способствования эффективной реализации планов и программ развития. </p> <p> Показатель отслеживает долю стран, которые провели хотя бы одну перепись населения и жилищного фонда за последние 10 лет, и, следовательно, предоставляет информацию о наличии дезагрегированных данных о населении и жилищном фонде, необходимых для оценки прогресса в реализации Повестки дня в области устойчивого развития на период до 2030 года. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Disaggregation:</h2> <p>The indicator could be disaggregated by geographic region.</p>
ru: <h1> Методология </h1> <h2> Дезагрегирование:</h2> <p> Показатель может быть дезагрегирован по географическим регионам. </p>

# COVERAGE
source: <h1>Data availability</h1> <p>NA </p>
ru: <h1> Доступность данных </h1> <p> Не применимо </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://unstats.un.org/unsd/demographic/sources/census/wphc/default.htm">http://unstats.un.org/unsd/demographic/sources/census/wphc/default.htm</a></p> <h2>References:</h2> <p>Resolution adopted by the ECOSOC on 10 June 2015 establishing the 2020 World Population and Housing Census Programme</p> <p>United Nations Principles and Recommendations for Population and Housing Censuses, Rev.3</p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p> <a href="http://unstats.un.org/unsd/demographic/sources/census/wphc/default.htm"> http://unstats.un.org/unsd/demographic/sources/census/wphc/default.htm </a> </p> <h2> Ссылки: </h2> <p> Резолюция, принятая ЭКОСОС 10 июня 2015 г., учреждающая Всемирную программу переписей населения и жилищного фонда 2020 г. </p> <p> Принципы и рекомендации в отношении переписей населения и жилищного фонда: цикл 2020 года, редакция 3 </p>
