Repository: brockfanning/sdg-metadata
Catalog: translations/*/17-19-2b.po
Languages: ru

# SDG_GOAL
source: <p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>
ru: Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития

# SDG_TARGET
source: <p>Target 17.19: By 2030, build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product, and support statistical capacity-building in developing countries</p>
ru: <p> Задача 17.19: К 2030 году, опираясь на нынешние инициативы, разработать, в дополнение к показателю валового внутреннего продукта, и другие показатели измерения прогресса в деле обеспечения устойчивого развития и содействовать наращиванию потенциала развивающихся стран в области статистики </p>

# SDG_INDICATOR
source: <p>Indicator 17.19.2: Proportion of countries that (a) have conducted at least one population and housing census in the last 10 years; and (b) have achieved 100 per cent birth registration and 80 per cent death registration</p>
ru: <p> Показатель 17.19.2: Доля стран, которые a) провели хотя бы одну перепись населения и жилищного фонда в течение последних 10 лет; и b) достигли цели регистрации рождений в 100 процентах случаев и регистрации смерти в 80 процентах случаев </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>This information only refers to 17.19.2 (b): Proportion of countries that have achieved 100 per cent birth registration and 80 per cent death registration</p> <p>According to the Principles and Recommendations for a Vital Statistics System, Revision 3 (<a href="https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf">https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf</a>), a complete civil registration is defined as: &#x201C;The registration in the civil registration system of every vital event that has occurred to the members of the population of a particular country (or area), within a specified period as a result of which every such event has a vital registration record and the system has attained 100 per cent coverage.&#x201D;</p> <p>In a given country or area, the level of completeness of birth registration can be different from the level of completeness of death registration. </p> <p>There exist several methods for the evaluation of completeness of birth or death registration systems. An elaboration of these methods is available at Principles and Recommendations for a Vital Statistics System, Revision 3. The evaluation and monitoring of quality and completeness of birth and death registration systems are addressed in Part three, sub-Chapters: D. Quality assessment methods; E. Direct versus indirect assessment, and F. Choosing appropriate methods for assessing completeness and qualitative accuracy of registration and register-based vital statistics (para 579 to 622).</p> <p>Indicator 17.19.2(b) has two parts; the first concerning the birth registration and the second concerning the death registration of each individual country or area. </p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Эта информация относится только к 17.19.2 (b): Доля стран, которые достигли цели регистрации рождений в 100 процентах случаев и регистрации смерти в 80 процентах случаев </p> <p> Согласно Принципам и рекомендациям для системы статистического учета естественного движения населения, редакция 3 (<a ref="https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf"> https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf </a>), полная регистрация актов гражданского состояния определяется как: &#x201C; Регистрация по линии системы гражданской регистрации каждого события естественного движения населения, которое происходит в отношении жителей той или иной конкретной страны (или района) в течение определенного периода, в результате чего для каждого из них есть запись регистрации события естественного движения населения. В таком случае в системе достигается стопроцентный охват. &#x201D; </p> <p> В данной стране или регионе уровень полноты регистрации рождений может отличаться от уровня полноты регистрации смерти. </p> <p>Существует несколько методов оценки полноты систем регистрации рождений или смертей. Подробная информация об этих методах содержится в Принципах и рекомендациях для системы статистического учета естественного движения населения, редакция 3. Оценка и мониторинг качества и полноты систем регистрации рождений и смертей рассматриваются в Части третьей, подразделах: D. Методы обеспечения качества; E. Сравнительная характеристика прямых и косвенных методов оценки и F. Выбор соответствующего метода оценки полноты и качественной точности регистрации и статистических данных о естественном движении населения, основанных на регистрации (параграфы 579–622). </p>. <p> Показатель 17.19.2 (b) состоит из двух частей; первая касается регистрации рождений, а вторая - регистрации смерти в каждой отдельной стране или районе. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Collection process:</h2> <p>The national level of completeness of birth and death registration is provided by the National Statistical Offices of all countries and areas to the United Nations Statistics Division as part of the annual data collection for the United Nations <em>Demographic Yearbook</em>. This information is usually reported as part of the metadata worksheets of the Vital Statistics questionnaire. The template of this questionnaire is available at: <a href="https://unstats.un.org/unsd/demographic/products/dyb/dybquest.htm">https://unstats.un.org/unsd/demographic/products/dyb/dybquest.htm</a></p>
ru: <h1> Источники данных </h1> <h2> Процесс сбора: </h2> <p>Национальный уровень полноты регистрации рождений и смертей предоставляется Национальными статистическими управлениями всех стран и территорий Статистическому отделу Организации Объединенных Наций в рамках ежегодного сбора данных для Организации Объединенных Наций. <em> Демографический ежегодник </em>. Эта информация обычно отражается в метаданных вопросника по статистике естественного движения населения. Шаблон вопросника доступен по адресу: <a href="https://unstats.un.org/unsd/demographic/products/dyb/dybquest.htm"> https://unstats.un.org/unsd/demographic/products/dyb/dybquest.htm </a> </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The introduction of indicator 17.19.2 (b) as part of the SDG global framework reflects the recognition of the fundamental role of the civil registration system to the functioning of societies, and the legal and protective advantages that it offers to individuals. The essential purpose of civil registration system is to furnish legal documents of direct interest to individuals. Aside from the direct and overarching importance of civil registration to the public authorities, in that the information compiled using the registration method provides essential data for national and regional preparation and planning for medical and health-care programmes, the role played by civil registration in proving, establishing, implementing and realizing many of the human rights embodied in international declarations and conventions reflects one of its most important contributions to the normal functioning of societies.</p>
ru: <h2> Обоснование: </h2> <p>Введение показателя 17.19.2 (b) в глобальную структуру ЦУР отражает признание фундаментальной роли системы регистрации актов гражданского состояния для функционирования общества, а также юридических и оградительных преимуществ, которые она предлагает отдельным лицам. Основной целью системы регистрации актов гражданского состояния является предоставление юридических документов, отражающих заинтересованность в них физических лиц. Помимо прямого и всеобъемлющего значения регистрации актов гражданского состояния для органов государственной власти, роль регистрации актов гражданского состояния в аргументировании, установлении, осуществлении и реализации многих прав человека, закрепленных в международных декларациях и конвенциях, отражает один из его наиболее важных вкладов в нормальное функционирование общества, поскольку информация, собранная с использованием метода регистрации, предоставляет необходимые данные для национальной и региональной подготовки и планирования медицинских и медико-санитарных программ. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The two sub-indicators of the indicator 17.19.2(b) are expressed as proportions: at the global level, the proportion of countries that have achieved 100 per cent birth registration is measured as the number of countries that have achieved 100 per cent birth registration to the total number of countries. The computation is done in an analogous manner for the death registration part as well as for the regional measurements of both birth and death registration sub-indicators. </p> <p>The latest compiled data for this indicator are part of the Statistical Annex to the 2017 SG&#x2019;s progress report, available at <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf%20">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (please refer to the last two pages). These data are compiled using the country-reported information on availability and completeness of birth and death registration data at the country level, to the United Nations <em>Demographic Yearbook</em>, via the <em>Demographic Yearbook </em>Vital Statistics questionnaire and accompanying metadata. United Nations <em>Demographic Yearbook </em>collection and associated online compilations are published by the United Nations Statistics Division of the Department of Economic and Social Affairs. Please refer to: <a href="https://unstats.un.org/unsd/demographic/products/dyb/default.htm">https://unstats.un.org/unsd/demographic/products/dyb/default.htm</a> </p> <p>At the present time, the thresholds used for compiling the data for the indicator 17.19.2(b) are 90 per cent for birth registration and 75 per cent for death registration, due to the classification that has been used in the <em>Demographic Yearbook</em> metadata questionnaire on vital statistics. This classification has currently been modified to enable reporting according to the exact formulation of the indicator 17.19.2(b).</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p>Два субиндикатора показателя 17.19.2 (b) выражены в пропорциях: на глобальном уровне доля стран, достигших 100-процентной регистрации рождений, отражается как отношение количества стран, в которых регистрация рождений была 100-процентной, к общему количеству стран. Расчет производится аналогичным образом для части, связанной с регистрацией смертей, а также для региональных оценок субпоказателей регистрации рождений и смертей<a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf%20">. </p> <p> Последние составленные данные по этому показателю являются частью Статистического приложения к отчету за 2017 год Генерального секретаря ООН & # x2019; о ходе достижения целей в области устойчивого развития &#x2019; за 2017 г., доступного по адресу <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf%20">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (см. последние две страницы). Эти данные составляются с использованием предоставленной странами информации о наличии и полноте данных регистрации рождений и смертей на страновом уровне в <em> Демографический ежегодник </em> Организации Объединенных Наций путем заполнения вопросника по статистике естественного движения населения <em> Демографического ежегодника </em> и сопутствующих метаданных. Сборник <em> Демографический ежегодник </em> Организации Объединенных Наций и связанные с ним онлайн-сборники публикуются Статистическим отделом Организации Объединенных Наций Департамента по экономическим и социальным вопросам. Пожалуйста, обратитесь к: <a href="https://unstats.un.org/unsd/demographic/products/dyb/default.htm"> https://unstats.un.org/unsd/demographic/products/dyb/default.htm </a> </p> <p>В настоящее время пороговые значения, используемые для сбора данных по показателю 17.19.2 (b), составляют 90 процентов для регистрации рождений и 75 процентов для регистрации смертей, что связано с классификацией, которая использовалась в вопроснике по метаданным по статистике естественного движения населения <em> Демографического ежегодника </em>. Эта классификация в настоящее время изменена, чтобы дать возможность предоставлять отчетность в соответствии с точной формулировкой показателя 17.19.2 (b). </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>No attempts are made to provide estimates of completeness of birth and death registration, when such information is not reported via the United Nations <em>Demographic Yearbook </em>data collection.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Not applicable</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Не предпринимается никаких попыток предоставить оценки полноты регистрации рождений и смертей, если такая информация не направляется в рамках процедуры сбора данных для <em>Демографического ежегодника </em>Организации Объединенных Наций. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Не применимо </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>The regional values of this indicator, presented at the Statistical Annex to the 2017 SG&#x2019;s progress report, available at <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (please refer to the last two pages), are compiled as follows:</p> <p>17.19.2 (b.1) Number and proportion of countries with birth registration data that are at least 90 per cent complete: The number of countries or areas on each of the listed regions with birth registration data that are at least 90 per cent complete, and the proportion of such countries or areas to the total number of countries or areas in the respective region.</p> <p>17.19.2 (b.2) Number and proportion of countries with death registration data that are at least 75 per cent complete: The number of countries or areas on each of the listed regions with death registration data that are at least 75 per cent complete, and the proportion of such countries or areas to the total number of countries or areas in the respective region.</p>
ru: <h2> Региональные агрегаты: </h2> <p> Региональные значения этого показателя, представленные в Статистическом приложении к отчету за 2017 год Генерального секретаря ООН & # x2019; о ходе достижения целей в области устойчивого развития за 2017 г., доступны по адресу <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf"> https://unstats.un.org/sdgs/files/report/2017/secretary -general-sdg-report-2017 - Statistical-Annex.pdf </a> (см. последние две страницы), составлены следующим образом: </p> <p> 7.19.2 (b.1) Число и доля стран, в которых данные регистрации рождений заполнены не менее чем на 90 процентов: количество стран или территорий в каждом из перечисленных регионов, в которых данные регистрации рождений заполнены не менее чем на 90 процентов, и доля таких стран или территорий в общем количестве стран или территорий в соответствующем регионе. </p> <p> 17.19.2 (b.2) Число и доля стран, в которых данные регистрации смертей заполнены не менее чем на 75 процентов: количество стран или территорий в каждом из перечисленных регионов, в которых данные регистрации смертей заполнены не менее чем на 75 процентов, и доля таких стран или территорий в общем количестве стран или территорий в соответствующем регионе. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p><em>Principles and Recommendations for a Vital Statistics System, Revision 3 , </em>United Nations, New York, 2014 <a href="https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf">https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf</a></p>
ru: <h2> Доступные странам методы и руководства для составления данных на национальном уровне:</h2> <p> <em>Принципы и рекомендации для системы статистического учета естественного движения населения, третье пересмотренное издание, </em> Организация Объединенных Наций, Нью-Йорк, 2014 г. <a href="https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf"> https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en .pdf </a> </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Principles and Recommendations for a Vital Statistics System, Revision 3, Part three, I, &#x201C;Quality assurance and assessment of civil registration and register based vital statistics&#x201D; </p> <p>Follow up with National Statistical Offices as part of the annual United Nations <em>Demographic Yearbook </em>data collection, validation and processing.</p>
ru: <h2> Обеспечение качества: </h2> <p> Принципы и рекомендации для системы статистического учета естественного движения населения, третье пересмотренное издание, часть третья, I, &#x201C; Обеспечение и оценка качества данных гражданской регистрации и статистических данных о естественном движении населения, полученных на основе реестров &#x201D; </p> <p> Взаимодействие с национальными статистическими управлениями в рамках ежегодного процесса по сбору, валидации и обработке данных для <em> Демографического ежегодника </em> Организации Объединенных Наций. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>For the current availability please refer to the Statistical Annex to the 2017 SG&#x2019;s progress report, available at <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a> (please refer to the last two pages).</p> <h2>Disaggregation:</h2> <p>By their definition, the sub-indicators of the indicator 17.19.2(b) refer to the national levels of completeness of birth and death registration. </p> <p>However, knowledge of the birth and death registration completeness at sub-national administrative areas, as well as by income, sex, age group, disability status, etc. is very important for monitoring and improving the functioning of birth and death registration systems.</p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> Информацию о доступности данных на данный момент можно найти в Статистическом приложении к отчету за 2017 год Генерального секретаря ООН &#x2019; по адресу <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf"> https://unstats.un.org/sdgs/files/report/2017/secretary-general -sdg-report-2017 - Statistical-Annex.pdf </a> (см. последние две страницы). </p> <h2> Дезагрегация: </h2> <p> По своему определению субиндикаторы показателя 17.19.2 (b) относятся к национальным уровням полноты регистрации рождений и смертей. </p> <p> Однако знание полноты регистрации рождений и смертей в субнациональных административных территориях, а также в разбивке по доходу, полу, возрастной группе, статусу инвалидности и т. д. очень важно для мониторинга и улучшения функционирования систем регистрации рождений и смертей. </p>

# OTHER_DOC
source: <h1>References</h1> <p><em>Principles and Recommendations for a Vital Statistics System, Revision 3, </em>United Nations, New York, 2014<em> </em><a href="https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf">https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf</a></p> <p>United Nation <em>Demographic Yearbook,</em> United Nations, New York, (annual) <a href="https://unstats.un.org/unsd/demographic/products/dyb/dyb2.htm">https://unstats.un.org/unsd/demographic/products/dyb/dyb2.htm</a></p> <p>Statistical Annex to the 2017 SG&#x2019;s progress report, <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf">https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf</a></p>
ru: <h1> Ссылки </h1> <p> <em> Принципы и рекомендации для системы статистического учета естественного движения населения, третье пересмотренное издание, </em> Организация Объединенных Наций, Нью-Йорк, 2014 г. <em> </em> <a href="https://unstats.un.org/unsd/demographic/standmeth/principles/M19Rev3en.pdf"> https://unstats.un.org/unsd/demographic /standmeth/principles/M19Rev3en.pdf[305 visible</p> <p><em> Демографический ежегодник Организации Объединенных Наций </em>, Организация Объединенных Наций, Нью-Йорк, (ежегодно) <a href="https://unstats.un.org/unsd/demographic/products/dyb/dyb2.htm"> https://unstats.un.org/unsd/demographic/products/dyb/dyb2.htm </a> </p> <p> Статистическое приложение к отчету за 2017 год Генерального секретаря ООН & # x2019 <a href="https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical-Annex.pdf"> https://unstats.un.org/sdgs/files/report/2017/secretary-general-sdg-report-2017--Statistical- Annex.pdf </a> </p>
