Repository: brockfanning/sdg-metadata
Catalog: translations/*/17-3-2.po
Languages: ru

# SDG_GOAL
source: <p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>
ru: Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития

# SDG_TARGET
source: <p>Target 17.3: Mobilize additional financial resources for developing countries from multiple sources</p>
ru: <p>Задача 17.3: Мобилизовать дополнительные финансовые ресурсы из самых разных источников для развивающихся стран</p>

# SDG_INDICATOR
source: <p>Indicator 17.3.2: Volume of remittances (in United States dollars) as a proportion of total GDP</p>
ru: <p>Показатель 17.3.2: Доля денежных переводов (в долларах США) в совокупном ВВП</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2><strong><strong>Definition:</strong></strong></h2> <p>Personal remittances received as proportion of GDP is the inflow of personal remittances expressed as a percentage of Gross Domestic Product (GDP). </p> <h2><strong><strong>Concepts:</strong></strong></h2> <p>Personal remittances comprise of personal transfers and compensation of employees. Personal transfers consist of all current transfers in cash or in kind made or received by resident households to or from non-resident households. Personal transfers thus include all current transfers between resident and non-resident individuals. Compensation of employees refers to the income of border, seasonal, and other short-term workers who are employed in an economy where they are not resident and of residents employed by non-resident entities. Data are the sum of two items defined in the sixth edition of the IMF&apos;s <em>Balance of Payments Manual</em>: personal transfers and compensation of employees.</p> <p>The concepts used are in line with the Sixth Edition of the IMF&apos;s <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>).</p>
ru: <h1>Понятия и определения</h1> <h2><strong><strong>Определение:</strong></strong></h2> <p>Полученные частные денежные переводы, выраженные в долях от ВВП, - это приток частных денежных переводов, выраженный в процентном отношении к валовому внутреннему продукту (ВВП). </p> <h2><strong><strong>Понятия:</strong></strong></h2> <p>Частные денежные переводы включают частные переводы и оплату труда работников. Частные переводы включают все текущие переводы в денежной или натуральной форме, направленные или полученные домохозяйствами-резидентами в домохозяйства-нерезиденты или из домохозяйств-нерезидентов. Таким образом, частные переводы включают все текущие переводы между физическими лицами-резидентами и нерезидентами. Оплата труда работников относится к доходам приграничных, сезонных и других прибывающих на короткий срок работников, которые заняты в экономике, где они не являются резидентами, и доходам резидентов, нанятых нерезидентными организациями. Данные представляют собой сумму двух элементов, определенных в шестом издании Руководства по платежному балансу и международной инвестиционной позиции (РПБ6) МВФ: частные переводы и оплата труда работников.</p> <p>Используемые понятия соответствуют шестому изданию Руководства по платежному балансу и международной инвестиционной позиции (РПБ6 ) МВФ.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <p>Volume of personal remittances data are sourced from IMF&#x2019;s Balance of Payments Statistics database and then gap-filled with World Bank staff estimates. </p> <p>GDP data, sourced from the World Bank&#x2019;s World Development Indicators (WDI) database is used as the denominator. GDP data collection is conducted from national and international sources through an annual survey of economists in the Bank&#x2019;s country office network &#x2013; the World Bank&#x2019;s principal mechanism for gathering quantitative macroeconomic information on its member countries.</p>
ru: <h1>Источники данных</h1> <p>Данные об объеме частных денежных переводов поступают из базы данных МВФ по статистике платежного баланса, а затем пробелы заполняются оценками сотрудников Всемирного банка.</p> <p>В качестве знаменателя используются данные по ВВП, полученные из базы данных Всемирного банка по показателям мирового развития (WDI). Сбор данных по ВВП проводится из национальных и международных источников посредством ежегодного опроса экономистов, работающих в сети отделений Банка в странах-членах. Опрос является основным механизмом сбора количественной макроэкономической информации о странах-членах Всемирного банка.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <p>This is done on an annual basis.</p>
ru: <h1> Календарь</h1> <p> Составляется на ежегодной основе.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The national data provider of personal remittances is the institution in charge of the collection and compilation of the Balance of Payments statistics. This responsibility varies and is country specific (i.e. Central Bank). World Bank staff estimates for personal remittances data are used for gap-filling purposes. Personal remittances data are not reported directly to the World Bank from the national data provider. They are reported to the International Monetary Fund (IMF), which is the institution in charge of overseeing balance of payment stability as part of its institutional mandate. </p> <p>GDP data are sourced from the World Bank&#x2019;s World Development Indicators (WDI) database and are compiled in accordance to the <em>System of National Accounts, 2008</em> (<em>2008 SNA</em>) methodology. GDP data collection is conducted through the Unified Survey process, the World Bank&#x2019;s principal mechanism for gathering quantitative macroeconomic information on its member countries.</p>
ru: <h1> Поставщики данных</h1> <p> Поставщиком национальным данных по частным денежным переводам является учреждение, отвечающее за сбор и составление статистики платежного баланса. Эта обязанность в различных странах возлагается на разные учреждения (например, на Центральный банк). Оценки сотрудников Всемирного банка данных по частным денежным переводам используются для заполнения пробелов. Данные по частным денежным переводам не направляются напрямую во Всемирный банк поставщиком национальных данных. Они представляются в Международный валютный фонд (МВФ), который является учреждением, отвечающим за контроль стабильности платежного баланса в рамках своего институционального мандата.</p> <p> Данные по ВВП представляются из базы данных Всемирного банка по показателям мирового развития (WDI) и составляются в соответствии с методологией Системы национальных счетов 2008 года (СНС-2008). Сбор данных по ВВП проводится в рамках Единого обследования, основного механизма, используемого Всемирным банком для сбора количественной макроэкономической информации о странах-членах.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>The government agency in charge of the collection and compilation of the Balance of Payments statistics is the responsible organization for compilation and reporting of the personal remittances data. This information gets reported by the countries&#x2019; government agencies to the International Monetary Fund. The World Bank is the responsible agency for compilation and reporting of the GDP data.</p>
ru: <h1> Составители данных</h1> <p>Правительственное учреждение, отвечающее за сбор и составление статистики платежного баланса, является ответственной организацией за составление и представление данных по частным денежным переводам. Эта информация подлежит направлению правительственными органами стран в Международный валютный фонд. Всемирный банк является ответственным учреждением за составление и представление данных по ВВП.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2><strong><strong>Computation method:</strong></strong></h2> <p>Personal remittances are the sum of two items defined in the sixth edition of the IMF&apos;s <em>Balance of Payments Manual</em>: personal transfers and compensation of employees. World Bank staff estimates on the volume of personal remittances data are used for gap-filling purposes. GDP data, sourced from the World Bank&#x2019;s World Development Indicators (WDI) database, are then used to express the indicator as a percentage of GDP.</p>
ru: <h1>Методология</h1> <h2><strong><strong> Метод расчета</strong></strong></h2> <p>Частные денежные переводы представляют собой сумму двух элементов, определенных в шестом издании Руководства по платежному балансу и международной инвестиционной позиции (РПБ6) МВФ: частные переводы и оплата труда работников. Оценки сотрудников Всемирного банка данных по объему частных денежных переводов используются для заполнения пробелов. Данные по ВВП, полученные из базы данных Всемирного банка по показателям мирового развития (WDI), затем используются для отображения этого показателя в процентном отношении к ВВП.</p>

# IMPUTATION
source: <h2><strong><strong>Treatment of missing values:</strong></strong></h2> <h5><strong>At country level:</strong></h5> <p>World Bank staff estimates for personal remittances data are based on data from IMF Balance of Payments Statistics database and data releases from central banks, national statistical agencies, and World Bank country desks.</p> <h5><strong>At regional and global levels:</strong></h5> <p>NA</p>
ru: <h2><strong><strong>Обработка отсутствующих значений:</strong></strong></h2> <h5><strong>На уровне страны:</strong></h5> <p>Оценки сотрудников Всемирного банка данных по частным денежным переводам основываются на данных из базы данным МВФ по статистике платежного баланса и обнародованных данных центральных банков, национальных статистических управлений и отделений Всемирного банка в различных странах.</p> <h5><strong>На региональном и глобальном уровнях:</strong></h5> <p>Не применимо</p>

# REG_AGG
source: <h2><strong><strong>Regional aggregates:</strong></strong></h2> <p>Regional and global estimates are calculated as the GDP weighted average.</p>
ru: <h2> <strong> <strong> Региональные агрегаты: </strong> </strong></h2> <p> Региональные и глобальные оценки рассчитываются как средневзвешенное значение ВВП.</p>

# COVERAGE
source: <h1>Data availability</h1> <p>Data for 207 countries are already currently available on a regular basis for this indicator.</p> <h2><strong><strong>Disaggregation:</strong></strong></h2> <p>None</p>
ru: <h1>Наличие данных</h1> <p> Данные по 207 странам уже имеются в наличии на постоянной основе для этого показателя. </p> <h2> <strong> <strong> Дезагрегация: </strong> </strong> </h2> <p> Не осуществляется </p>

# OTHER_DOC
source: <h1> References</h1> <h2><strong><strong>URL:</strong></strong></h2> <p><a href="https://d.docs.live.net/c8f087e0e47b6917/Desktop/Employment/WB/WB%20Metadata%20Project/Authoring%20Tool/www.worldbank.org">www.worldbank.org</a></p> <h2><strong><strong>References:</strong></strong></h2> <p>Data are compiled in accordance with the sixth edition of the <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>). The manual is available at: <a href="https://www.imf.org/external/pubs/ft/bop/2007/bopman6.htm">https://www.imf.org/external/pubs/ft/bop/2007/bopman6.htm</a></p> <p>GDP data are compiled in accordance to the <em>System of National Accounts, 2008</em> (<em>2008 SNA</em>) methodology. The manual is available at: <a href="http://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf">http://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf</a>. </p> <p>Metadata also available at:</p> <p><a href="http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=BX.TRF.PWKR.DT.GD.ZS">http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=BX.TRF.PWKR.DT.GD.ZS</a></p>
ru: <h1> Ссылки</h1> <h2> <strong> <strong> URL:</strong></strong></h2> <p> <a href="https://d.docs.live.net/c8f087e0e47b6917/Desktop/Employment/WB/WB%20Metadata%20Project/Authoring%20Tool/www.worldbank.org">www.worldbank.org</a></p> <h2> <strong> <strong> Ссылки: </strong></strong></h2> <p> Данные составляются в соответствии с шестым изданием Руководства по платежному балансу и международной инвестиционной позиции (РПБ6). Руководство доступно по адресу: <a href="https://www.imf.org/external/pubs/ft/bop/2007/bopman6.htm">'https:///www.imf.org/external/pubs/ft/bop/2007/bopman6.htm</a></p> <p> Данные по ВВП составляются в соответствии с методологией Системы национальных счетов 2008 года (СНС–2008). Руководство доступно по адресу: <a href="http://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf">http://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf. </a>.</p> <p> Метаданные также доступны по адресу:</p> <p><a href="http://databank.worldbank.org/data/reports.aspx?<a href="http://databank.worldbank.org/data/reports.aspx? source=2&amp;type=metadata&amp;series=BX.TRF.PWKR.DT.GD.ZS"> http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=BX.TRF.PWKR.DT.GD.ZS</a></p>
