Repository: brockfanning/sdg-metadata
Catalog: translations/*/17-4-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>
ru: Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития

# SDG_TARGET
source: <p>Target 17.4: Assist developing countries in attaining long-term debt sustainability through coordinated policies aimed at fostering debt financing, debt relief and debt restructuring, as appropriate, and address the external debt of highly indebted poor countries to reduce debt distress</p>
ru: <p>Задача 17.4: Оказывать развивающимся странам помощь в целях обеспечения долгосрочной приемлемости уровня их задолженности благодаря проведению скоординированной политики, направленной на поощрение, в зависимости от обстоятельств, финансирования за счет заемных средств, облегчения долгового бремени и реструктуризации задолженности, и решить проблему внешней задолженности бедных стран с крупной задолженностью, с тем чтобы облегчить их долговое бремя</p>

# SDG_INDICATOR
source: <p>Indicator 17.4.1: Debt service as a proportion of exports of goods and services</p>
ru: <p>Показатель 17.4.1: Доля поступлений от экспорта товаров и услуг, расходуемая на обслуживание долга</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2><strong><strong>Definition:</strong></strong></h2> <p>Debt service as proportion of exports of goods and services is the percentage of debt services (principle and interest payments) to the exports of goods and services. Debt services covered in this indicator refer only to public and publicly guaranteed debt.</p> <h2><strong><strong>Concepts:</strong></strong></h2> <p>Concepts of public and publicly guaranteed external debt data are in accordance with the sixth edition of the <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>) methodology.</p> <p>&#x201C;Exports of goods and services&#x201D; data concepts are in accordance with the sixth edition of the <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>).</p>
ru: <h1>Понятия и определения</h1> <h2><strong><strong>Определение:</strong></strong></h2> <p>Расходы на обслуживание долга в процентном отношении к экспорту товаров и услуг представляют собой процентное отношение расходов на обслуживание долга (выплата основной суммы и процентов) к экспорту товаров и услуг. Обслуживание долга, охватываемое этим показателем, относится только к государственному или гарантированному государством долгу.</p> <h2><strong><strong>Понятия:</strong></strong></h2> <p>Понятия о данных по внешнему государственному или гарантированному государством долге соответствуют методологии, изложенной в шестой редакции Руководства по платежному балансу и международной инвестиционной позиции (PПБ6).</p> <p>Понятия о данных по экспорту товаров и услуг соответствуют шестому изданию Руководства по платежному балансу и международной инвестиционной позиции (РПБ6).</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>In accordance with the World Bank&#x2019;s Operational Policy 14.10 (which includes IBRD and IDA General Conditions) external debt reporting is required to fulfil the World Bank&#x2019;s needs for reliable and timely external debt information to (a) assess a borrowing country&apos;s foreign debt situation, creditworthiness, and economic management; and (b) conduct its country economic work and assess regional and global indebtedness and debt servicing problems. </p> <p>External borrowing of reporting countries is performed through the Debtor Reporting System (DRS), which was established in 1951 and captures detailed information at loan level by using standardized set of forms.</p>
ru: <h1> Источники данных </h1> <h2> <strong> <strong> Описание: </strong> </strong> </h2> <p> В соответствии с Принципами деятельности 14.10 Всемирного банка (включающими Общие положения Международного банка реконструкции и развития - МБРР и Международной ассоциации развития - МАР) отчетность по внешнему долгу требуется для удовлетворения потребностей Всемирного банка в надежной и своевременной информации о внешнем долге, чтобы (а) оценивать ситуацию с внешним долгом страны-заемщика, кредитоспособность и управление экономикой; и (b) оценивать способность проводить экономическую работу в своей стране и оценивать региональную и глобальную задолженности и проблемы обслуживания долга. </p> <p> Внешнее заимствование отчитывающихся стран осуществляется с помощью Системы отчетности должников (DRS), которая была создана в 1951 году и собирает подробную информацию на уровне займов с использованием стандартизированного набора форм.</p>

# COLL_METHOD
source: <h2><strong><strong>Collection process:</strong></strong></h2> <p>Public and publicly guaranteed debt is reported on a quarterly basis through form 1 and form 2. Specifically, the new loan commitments are reported on Form 1 and when appropriate, Form 1a (Schedule of Drawings and Principal and Interest Payments); the loan transactions are reported once a year on Form 2 (Current Status and Transactions). Form 3 is used to report corrections to data originally reported in Forms 1 and 2. Forms 1 and 1A are submitted quarterly, within 30 days of the close of the quarter. Form 2 is submitted annually, by March 31 of the year following that for which the report is made.</p>
ru: <h2><strong><strong>Процесс сбора</strong></strong></h2> <p>Отчетность по государственному и гарантированному государством долгу представляется ежеквартально по форме 1 и форме 2. В частности, новые обязательства по предоставлению займов отражаются в Форме 1 и, при необходимости, в Форме 1a (График заимствований и платежи по основному долгу и процентам); операции по займам отражаются один раз в год в Форме 2 (Текущее состояние и операции). Форма 3 используется для представления корректировок данных, первоначально отраженных в формах 1 и 2. Формы 1 и 1А представляются ежеквартально в течение 30 дней после окончания квартала. Форма 2 представляется ежегодно к 31 марта года, следующего за отчетным годом.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2><strong><strong>Data collection:</strong></strong></h2> <p>Loan transactions are reported once a year on Form 2 (Current Status and Transactions). Forms 1 and 1A are submitted quarterly, within 30 days of the close of the quarter. Form 2 is submitted annually, by March 31 of the year following that for which the report is made. </p>
ru: <h1> Календарь</h1> <h2><strong><strong> Сбор данных</strong></strong></h2> <p>Информация по кредитным операциям предоставляется один раз в год по Форме 2 (Текущее состояние и операции). Формы 1 и 1А представляются ежеквартально в течение 30 дней после окончания квартала. Форма 2 представляется ежегодно к 31 марта года, следующего за отчетным годом.</p>

# REL_CAL_POLICY
source: <h2><strong><strong>Data release:</strong></strong></h2> <p>The annual publication of new data for this indicator is planned for mid-December through the World Bank annual publication - International Debt Statistics (IDS) book and available online (see link: <a href="http://data.worldbank.org/products/ids">http://data.worldbank.org/products/ids</a>) </p>
ru: <h2> <strong> <strong> Выпуск данных: </strong> </strong> </h2> <p> Ежегодное опубликование новых данных по этому показателю запланировано на середину декабря посредством выпуска ежегодной публикации Всемирного банка - сборника «Международная статистика задолженности» (IDS) и доступна в Интернете (см. Ссылку: <a href="http://data.worldbank.org/products/ids"> http: //data.worldbank. org / products / id </a>) </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The agency in charge of producing the debt statistics at the national level is the World Bank with the data sourced by government agencies on a loan by loan basis. The national data provider of &#x201C;Exports of Goods, and Services&#x201D; is the institution in charge of the collection and compilation of the Balance of Payments statistics. This responsibility varies and is country specific (i.e. Central Bank). World Bank staff estimates for &#x201C;Exports of Goods and Services&#x201D; data are used for gap filling purposes. &#x201C;Exports of Goods and Services&#x201D; data are not reported directly to the World Bank from the national data provider. They are reported to the International Monetary Fund (IMF), which is the institution in charge of overseeing balance of payment stability as part of its institutional mandate.</p>
ru: <h1> Поставщики данных</h1> <p>Агентством, отвечающим за подготовку статистики задолженности на национальном уровне, является Всемирный банк, который получает данные от государственных учреждений в разбивке по займам. Поставщиком национальных данных по показателю "Экспорт товаров и услуг" является учреждение, ответственное за сбор и составление статистики платежного баланса. Эта обязанность в разных странах возлагается на различные учреждения (например, Центральный банк). Оценки сотрудников Всемирного банка данных по экспорту товаров и услуг используются для заполнения пробелов. Данные об экспорте товаров и услуг не направляются непосредственно Всемирному банку поставщиком национальных данных. Они представляются Международному валютному фонду (МВФ), который является учреждением, ответственным за надзор за стабильностью платежного баланса в рамках своего институционального мандата.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>World Bank</p>
ru: <h1>Составители данных</h1> <p>Всемирный банк</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2><strong><strong>Computation method:</strong></strong></h2> <p>Public and publicly guaranteed external debt data are compiled by the World Bank based on the World Bank <em>Debtor Reporting System Manual</em>, dated January 2000 which sets out the reporting procedures to be used by countries. The data are provided by the countries on a loan by loan basis. </p> <p>&#x201C;Exports of goods and services&#x201D; data are sourced from IMF&#x2019;s Balance of Payments Statistics database and then gap-filled with World Bank staff estimates in accordance with the sixth edition of the <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>) </p> <p>Both components are used to express the indicator in percentage terms.</p>
ru: <h1> Методология</h1> <h2><strong><strong> Метод расчета</strong></strong></h2> <p>Данные по государственному и гарантированному государством внешнему долгу составляются Всемирным банком на основе Руководства Всемирного банка по Системе отчетности должников, выпущенного в январе 2000 года, в котором изложены процедуры отчетности, подлежащие использованию странами. Данные приводятся по странам в разбивке по займам.</p> <p>Данные по экспорту товаров и услуг берутся из базы данных МВФ по статистике платежного баланса, а затем пробелы заполняются с использованием оценок, подготовленных сотрудниками Всемирного банка в соответствии с шестым изданием "Руководства по платежному балансу и международной инвестиционной позиции" (РПБ6).</p> <p>Оба компонента используются для отражения показателя в процентах.</p>

# REG_AGG
source: <h2><strong><strong>Regional aggregates:</strong></strong></h2> <p>Aggregate (global, regional and income group) figures are composed of Debtor Reporting System (DRS) member countries only.</p>
ru: <h2> <strong> <strong> Региональные агрегаты: </strong> </strong> </h2> <p> Агрегированные данные (глобальные, региональные и по группам доходов) включают только данные стран-членов Системы отчетности должников (DRS). </p>

# COVERAGE
source: <h1>Data availability</h1> <p>Data for 122 countries are already currently available on a regular basis for this indicator.</p> <h2><strong><strong>Disaggregation:</strong></strong></h2> <p>None</p>
ru: <h1>Наличие данных</h1> <p> Данные по 122 странам уже имеются в наличии на постоянной основе для этого показателя. </p> <h2> <strong> <strong> Дезагрегация: </strong> </strong> </h2> <p> Не осуществляется </p>

# OTHER_DOC
source: <h1>References</h1> <h2><strong><strong>URL:</strong></strong></h2> <p><a href="www.worldbank.org">www.worldbank.org</a></p> <h2><strong><strong>References:</strong></strong></h2> <p><a href="http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=%20DT.TDS.DPPF.XP.ZS">http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series= DT.TDS.DPPF.XP.ZS</a></p>
ru: <h1> Ссылки</h1> <h2> <strong> <strong> URL:</strong></strong></h2> <p><a href="www.worldbank.org">www.worldbank.org</a></p> <h2> <strong> <strong> Ссылки: </strong></strong></h2> <p><a href="http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=%20DT.TDS.DPPF.XP.ZS">http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series= DT.TDS.DPPF.XP.ZS</a></p>
