Repository: brockfanning/sdg-metadata
Catalog: translations/*/2-1-1.po
Languages: fr

# IMPUTATION
source: <h2>Treatment of missing values: </h2> <ul> <li>At country level: </li> </ul> <p>When no data on food consumption is available from a recent household survey, the model-based estimate of the PoU is informed by an estimate of DEC from Food Balance Sheets, an indirect estimate of CV based on information on the country&#x2019;s GDP, Gini coefficient of Income, an index of the relative price of food, or other indicators of development such as country&#x2019;s Under 5 Mortality Rate, and an estimate of the MDER based on the UN Population Division&#x2019;s World Population Prospects data. </p> <p>See the section on method of computation for details. </p> <ul> <li>At regional and global levels: </li> </ul> <p>Missing values for individual countries are implicitly imputed to be equal to the population weighted average of the estimated values of the countries present in the same region. </p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li>Au niveau national : </li> </ul> <p>Lorsqu'aucune donnée sur la consommation alimentaire n'est disponible à partir d'une enquête récente auprès des ménages, l'estimation de la prévalence de la sous-alimentation est basée sur un modèle incluant différentes variables : l’estimation du niveau moyen de la consommation énergétique alimentaire tirée des bilans alimentaires et l’estimation indirecte du coefficient de variation (CV) basée sur des informations sur le PIB national, le coefficient Gini du revenu, un indice du prix relatif des aliments, ou d'autres indicateurs de développement tels que le taux de mortalité des moins de 5 ans, ou une estimation des besoins énergétiques alimentaires minimums basés sur les données du World Population Prospects de la Division de la population des Nations unies.</p> <p>Voir la section Méthode de calcul pour plus de détails.</p> <ul> <li>Aux niveaux régional et mondial : </li> </ul> <p>Les valeurs manquantes pour chaque pays sont implicitement imputées pour être égales à la moyenne pondérée de la population des valeurs estimées des pays présents dans la même région. </p>

# REG_AGG
source: <h2>Regional aggregates: </h2> <p>Regional and global aggregates of the PoU are computed as: </p> <p>PoU_REG = (_i PoU_i &#xD7; N_i) / (_i N_i) </p> <p>where PoU_i are the values of PoU estimated for all countries in the regions for which available data allow to compute a reliable estimate, and N_i the corresponding population size. </p>
fr: <h2>Agrégats régionaux : </h2> <p>Les agrégats régionaux et mondiaux de la prévalence de la sous-alimentation (PoU) sont calculés comme suit :</p> <p>PoU_REG = (_i PoU_i &#xD7; N_i) / (_i N_i) </p> <p>où PoU_i correspond aux valeurs de la prévalence de la sous-alimentation estimées pour tous les pays dans les régions pour lesquelles les données disponibles permettent de calculer une estimation fiable, et N_i correspond à la taille de la population correspondante.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level: </h2> <p>The main three sources of data at national level are: </p> <ol> <li>Official reports on the production, trade and utilization of the major food crop and livestock productions. </li> <li>Household survey data on food consumption </li> <li>Demographic characteristics of the national population </li> </ol> <p>Data sources for agricultural production are usually national surveys that are conducted by the Ministry of Agricultural/Livestock and/or the National Statistical Office. The surveys are usually annual, and in the absence of direct measurements, use information on areas/animal numbers and crop yields/carcass weights to calculate crop or livestock product quantities. Agricultural censuses, which FAO recommends conducting every ten years, may complement these surveys by providing more updated measured data on crops and livestock, and thus enable more precise projections/revisions. </p> <p>The data source for agricultural and food trade is almost exclusively the national customs office (with few exceptions where data may be obtained from the Central Bank). Countries often prepare these trade reports following international standard formats (commodity/country classifications, units of measurement, trading partner detail). While such trade data may be considered quite reliable, being the result of direct measurement/reporting by/to the customs office, issues of unreported border trade (and animal movement), misclassification of commodities, confidentiality, time-lag, to name a few, may necessitate some data analysis and validation (often by referring to &#x2018; mirror&#x2019; trade statistics to cross-check quantities and values). </p> <p>Data on the utilization of primary and processed crops and livestock may be obtained through specialized surveys (supplemented by research) through the national agri-food industry system. Utilizations of interest here are those quantities destined for, among others, animal feed, for industrial uses (e.g. biofuel production), for national/enterprise/farm stocks, for seed (sowing for the successive agricultural cycle) &#x2013; to enable as accurate an assessment as possible of the quantities destined/available for potential human consumption. </p> <p>These datasets (production, trade and utilizations), once cross-checked and validated, form the basis for the compilation of the Food Balance Sheets (FBS). The FBS are an accounting framework whereby supply (production + imports + stock withdrawals) should equal utilization (export + food processing + feed + seed + industrial use, etc.). It should be noted that, within the FBS framework, post-harvest/slaughter losses (up to the retail level) are considered as utilization, and thus a component in the balancing of the FBS. The FBS framework provides a snapshot of the agricultural supply situation at the national level, and allows for a cross-referenced structure whereby data, official or estimated/imputed, may be further analyzed and validated (e.g. animal numbers may result as being under-reported/estimated). The main result of the compilation of the FBS is the calculation of the Dietary Energy Supply (DES) in kilocalories per person (based on population figures) in a given year (quantities resulting as available for human consumption are converted into their caloric equivalents by using appropriate nutritive conversion factors by commodity). The DES, in the absence of direct consumption data from household surveys, is one of the key components in the calculation of the Prevalence of Undernourishment (PoU). FAO is presently embarking on a more focused program of providing FBS capacity to countries, including an updated compilation tool. </p> <p>FAO obtains crop/livestock primary/processed production data, and principal utilization thereof, through country-tailored questionnaires that are dispatched to all countries annually. Official country trade statistics are obtained annually through bulk downloads of the United Nations trade database (countries are expected to report to UNSD annually). In some cases, when available, national FBS data are also used. These datasets are then validated and form inputs in the country FBS which FAO compiles. It should be noted that when data are not officially reported/available (as is frequently the case with commodity utilization data), and hence it is necessary to resort to imputations to fill the data gaps. </p> <p>The new FBS Guidelines for national compilation (completed recently in collaboration with the Global Strategy) and new compilation tool (R-based &#x2018;shiny&#x2019; application). </p> <p><strong><em>Detail on FBS methodology: </em></strong><a href="http://www.fao.org/economic/ess/fbs/ess-fbs02/en/">http://www.fao.org/economic/ess/fbs/ess-fbs02/en/</a>. </p> <p>The FBS Handbook shown here should not be confused with the recently completed FBS Guidelines. The Handbook is of a more technical nature and explains the methodology followed by FAO in compiling country FBS. The Guidelines on the other hand, while based on the Handbook, provide countries with a more revised and practical guidance and recommendations for compilation at the national level. </p> <p><strong><em>Some FBS background text also available on FAOSTAT:</em></strong> <a href="http://www.fao.org/faostat/en/#data/FBS">http://www.fao.org/faostat/en/#data/FBS</a>. </p>
fr: <h2>Méthodes et instructions à la disposition des pays pour la compilation des données au niveau national : </h2> <p> Les trois principales sources de données au niveau national sont : </p> <ol> <li> Les rapports officiels sur la production, le commerce et l'utilisation des principales cultures vivrières et les élevages.</li> <li> Les données d'enquêtes auprès des ménages sur la consommation alimentaire.</li> <li> Les caractéristiques démographiques de la population nationale.</li> </ol> <p>Les sources de données sur la production agricole sont généralement des enquêtes nationales menées par le Ministère de l'agriculture (et de l'élevage) et/ou par le bureau national de statistique. Les enquêtes sont généralement annuelles et, en l'absence de mesures directes, utilisent des informations sur les superficies, le nombre d'animaux, les rendements des cultures et/ou le poids des carcasses pour calculer les quantités de produits au chapitre des cultures ou du bétail. Les recensements agricoles, que la FAO recommande de mener à tous les dix ans, peuvent compléter ces enquêtes en fournissant des données plus récentes sur les cultures et le bétail, et ainsi permettre des projections/révisions plus précises.</p> <p> La source de données pour le commerce agricole et alimentaire est presque toujours le bureau national des douanes (à quelques exceptions près où les données peuvent être obtenues auprès de la Banque centrale). Les pays préparent souvent ces rapports commerciaux selon des formats normalisés internationaux (classifications des produits/pays, unités de mesure, détail des partenaires commerciaux). Bien que ces données commerciales puissent être considérées comme assez fiables, étant le résultat de mesures/déclarations directes par/au bureau de douane, des problèmes de commerce frontalier non déclaré (et de mouvement des animaux), de classification erronée des produits, de confidentialité, de décalage, pour n'en nommer que quelques-uns, peuvent nécessiter une analyse et une validation des données (souvent en se référant aux statistiques commerciales &#x2018;miroir&#x2019; pour vérifier les quantités et les valeurs). </p> <p>Les données sur l'utilisation primaire et transformée des cultures et du bétail, peuvent être obtenues par le biais d'enquêtes spécialisées (complétées par des recherches) auprès de l'industrie agroalimentaire nationale. Les utilisations qui nous intéressent ici sont les quantités destinées, entre autres, à l'alimentation animale, à des usages industriels (par exemple la production de biocarburants), aux stocks nationaux/d'entreprises/agricoles, aux semences (semis pour le cycle agricole successif) – pour permettre une évaluation aussi précise que possible des quantités destinées et/ou disponibles à la consommation humaine potentielle.</p> <p> Ces ensembles de données (production, commerce et utilisations), une fois recoupés et validés, constituent la base de la compilation des bilans alimentaires. Les bilans alimentaires constituent un cadre comptable dans lequel l'offre (production + importations + retraits de stocks) doit être égale à l'utilisation (exportation + transformation alimentaire + aliments + semences + utilisation industrielle, etc.). Il convient de noter que, dans le cadre des bilans alimentaires, les pertes après récolte/abattage (jusqu'au niveau de détail) sont considérées comme une utilisation, et donc une composante de l'équilibrage du bilan. Le cadre des bilans alimentaires fournit un portrait de la situation de l'offre agricole au niveau national et une structure de références croisées par laquelle les données, officielles ou estimées/imputées, peuvent être davantage analysées et validées (par exemple, le nombre d'animaux peut être sous-déclaré/estimé). Le principal résultat de la compilation du bilan alimentaire est le calcul de l'offre énergétique alimentaire (DES) en kilocalories par personne (sur la base des chiffres de la population) au cours d'une année donnée (les quantités résultant de la disponibilité pour la consommation humaine sont converties en leurs équivalents caloriques en utilisant facteurs de conversion nutritifs appropriés par produit). En l'absence de données directes sur la consommation provenant des enquêtes auprès des ménages, la DES constitue l'un des éléments clés du calcul de la prévalence de la sous-alimentation. La FAO travaille actuellement à la mise en place d'un programme plus ciblé visant à fournir de l’appui aux pays pour l’établissement de bilans alimentaires, comprenant un outil de compilation mis à jour.</p> <p>La FAO obtient des données sur la production primaire/transformée des cultures/du bétail, et leur utilisation principale, par le biais de questionnaires adaptés qui sont envoyés à tous les pays et ce à chaque année. Les statistiques officielles du commerce avec les pays sont obtenues chaque année grâce à des téléchargements en masse de la base de données sur le commerce des Nations unies (les pays doivent faire rapport annuellement à la DSNU). Dans certains cas, lorsqu'elles sont disponibles, les données des bilans alimentaires nationaux sont également utilisées. Ces ensembles de données sont ensuite validés et constituent des entrées dans le bilan alimentaire du pays que la FAO compile. Il convient de noter que lorsque les données ne sont pas officiellement déclarées/disponibles (comme c'est souvent le cas avec les données d'utilisation des produits), il est nécessaire de recourir à des imputations pour combler les lacunes dans les données.</p> <p>Les nouvelles directives pour la compilation des bilans alimentaires nationaux (achevées récemment en collaboration avec la Stratégie mondiale) et le nouvel outil de compilation (application R shiny) sont maintenant disponibles.</p> <p> <strong> <em>Détails sur la méthodologie des bilans alimentaires :</em> </strong> <a href="http://www.fao.org/economic/ess/fbs/ess-fbs02/fr/"> http://www.fao.org/economic/ess/fbs/ess-fbs02/fr/ </a>. </p> <p>Le manuel présenté ici ne doit pas être confondu avec les directives récemment complétées. Le Manuel est de nature plus technique et explique la méthodologie suivie par la FAO pour compiler les bilans alimentaires des pays. Bien qu’elles soient basées sur le Manuel, les Lignes directrices fournissent quant à elles des orientations et des recommandations révisées et pratiques pour la compilation des données au niveau national.</p> <p> <strong> <em>Certains textes de base sur les bilans alimentaires sont également disponibles sur FAOSTAT:</em> </strong> <a href="http://www.fao.org/faostat/fr/#data/FBS"> http://www.fao.org/faostat/fr/#data/FBS </a>. </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>FBS capacity development programme in cooperation with the Global Strategy (more details may be provided if required); capacity development in cooperation with the ESS Food Security team as a PoU/FBS package (financed by projects); and direct FBS capacity development based on specific direct country requests. </p>
fr: <h2> Assurance de la qualité : </h2> <p>Programme de renforcement des capacités pour les bilans alimentaires en coopération avec la Stratégie mondiale (plus de détails peuvent être fournis si nécessaire); le développement des capacités en coopération avec l'équipe ESS de la sécurité alimentaire sous la forme d'un ensemble de documents (financé par des projets); et le développement direct des capacités sur la base des demandes directes spécifiques des pays.</p>

# COVERAGE
source: <h1>Data Availability </h1> <h2>Description: </h2> <p>Since 2017 FAO has reported separate estimates of PoU for 170 countries, distributed as follows: </p> <p>World 170 </p> <p> Africa 45 </p> <p> Northern Africa 5 </p> <p> Sub-Saharan Africa 40 </p> <p> Eastern Africa 12 </p> <p> Middle Africa 7 </p> <p> Southern Africa 5 </p> <p> Western Africa 16 </p> <p> Asia 42 </p> <p> Central Asia 5 </p> <p> Eastern Asia 5 </p> <p> Southern Asia 8 </p> <p> South-Eastern Asia 10 </p> <p> Western Asia 14 </p> <p> Latin America and the Caribbean 32 </p> <p> Caribbean 12 </p> <p> Latin America 20 </p> <p> Central America 8 </p> <p> South America 12 </p> <p> Oceania 9</p> <p>Australia and New Zealand 2</p> <p>Oceania excluding Australia and New Zealand 7</p> <p> Northern America and Europe 42</p> <p>Northern America 3</p> <p>Europe 39</p> <p> Eastern Europe 10</p> <p> Northern Europe 10</p> <p> Southern Europe 12</p> <p> Western Europe 7</p> <p>While country-level estimates are presented as three-year averages, regional and global estimates are yearly estimates. </p> <h2>Time series: </h2> <p>2000 - current </p> <p><strong> </strong></p> <h2>Disaggregation: </h2> <p>Due to reliance on national Food Balance Sheets data to estimate mean caloric consumption levels in the population, the global monitoring of MDG Target 1C and of the WFS target has been based on estimates of the PoU at national level only. </p> <p>In principle, the indicator can be computed for any specific population group, provided sufficient accurate information exists to characterize the model&#x2019;s parameters for that specific group, that is, if data on the group&#x2019;s food consumption levels, age/gender structure and &#x2013; possibly &#x2013; physical activity levels, exist. </p> <p>The scope for disaggregation thus crucially depends on the availability of surveys designed to be representative at the level of sub national population groups. Given prevailing practice in the design of national household surveys, sufficient reliable information is seldom available for disaggregation beyond the level of macro area of residence (urban-rural) and of the main Provinces/Divisions in a country. To the extent that most of the used surveys are designed to accurately capture the distribution of income, inference can be drawn on the PoU in different income classes of the population. Gender disaggregation is limited by the possibility to identify and group households by gender-related information (such as sex of the head of the household, or male/female ratio). </p>
fr: <h1> Disponibilité des données </h1> <h2> Description : </h2> <p> Depuis 2017, la FAO a publié des estimations distinctes de la prévalence de la sous-alimentation pour 170 pays, réparties comme suit : </p> <p> Monde 170 </p> <p> Afrique 45 </p> <p> Afrique du Nord 5 </p> <p> Afrique subsaharienne 40 </p> <p> Afrique de l'Est 12 </p> <p> Afrique centrale 7 </p> <p> Afrique australe 5 </p> <p> Afrique de l'Ouest 16 </p> <p> Asie 42 </p> <p> Asie centrale 5 </p> <p> Asie orientale 5 </p> <p> Asie du Sud 8 </p> <p> Asie du Sud-Est 10 </p> <p> Asie occidentale 14 </p> <p> Amérique latine et Caraïbes 32 </p> <p> Caraïbes 12 </p> <p> Amérique latine 20 </p> <p> Amérique centrale 8 </p> <p> Amérique du Sud 12 </p> <p> Océanie 9 </p> <p> Australie et Nouvelle-Zélande 2 </p> <p> Océanie à l'exclusion de l'Australie et de la Nouvelle-Zélande 7 </p> <p> Amérique du Nord et Europe 42 </p> <p> Amérique du Nord 3 </p> <p> Europe 39 </p> <p> Europe de l'Est 10 </p> <p> Europe du Nord 10 </p> <p> Europe du Sud 12 </p> <p> Europe occidentale 7 </p> <p> Alors que les estimations au niveau des pays sont présentées sous forme de moyennes sur trois ans, les estimations régionales et mondiales sont des estimations annuelles. </p> <h2> Séries chronologiques : </h2> <p> 2000 - actuel </p> <p> <strong> </strong> </p> <h2>Désagrégation : </h2> <p>En raison de la dépendance à l'égard des données des bilans alimentaires nationaux pour estimer les niveaux moyens de consommation calorique dans la population, le suivi mondial de la cible 1C des OMD et de la cible du Sommet mondial sur l'alimentation a été basé sur les estimations de la prévalence de la sous-alimentation au niveau national uniquement. </p> <p>En principe, l'indicateur peut être calculé pour n'importe quel groupe de population spécifique, à condition qu'il existe suffisamment d'informations précises pour caractériser les paramètres du modèle pour ce groupe spécifique, c'est-à-dire que des données sur les niveaux de consommation alimentaire du groupe, sa structure par âge/sexe et ses niveaux d'activité physique existent.</p> <p> La possibilité de désagrégation est étroitement liée à la disponibilité d'enquêtes conçues pour être représentatives au niveau des groupes de population infranationaux. Compte tenu de la pratique courante dans la conception des enquêtes nationales auprès des ménages, il est rare que des informations fiables suffisantes soient disponibles pour une désagrégation au-delà du niveau de la macro-zone de résidence (urbaine-rurale) et des principales provinces/divisions d'un pays. Dans la mesure où la plupart des enquêtes utilisées sont conçues pour capturer avec précision la distribution des revenus, l'inférence peut être tirée sur la prévalence de la sous-alimentation dans différentes catégories de revenus de la population. La désagrégation par sexe est limitée par la possibilité d'identifier et de regrouper les ménages en fonction des informations liées au genre (comme le sexe du chef de ménage ou le ratio hommes/femmes). </p>
