Repository: brockfanning/sdg-metadata
Catalog: translations/*/2-1-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture </p>
fr: <p>Objectif 2: Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l’agriculture durable</p>

# SDG_TARGET
source: <p>Target 2.1: By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round </p>
fr: <p>Cible 2.1: D’ici à 2030, éliminer la faim et faire en sorte que chacun, en particulier les pauvres et les personnes en situation vulnérable, y compris les nourrissons, ait accès toute l’année à une alimentation saine, nutritive et suffisante</p>

# SDG_INDICATOR
source: <p>Indicator 2.1.1: Prevalence of undernourishment</p>
fr: <p>Indicateur 2.1.1: Prévalence de la sous-alimentation</p>

# META_LAST_UPDATE
source: <p>Last updated: March 2020</p>
fr: <p>Dernière mise à jour : Mars 2020</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>2.2, 2.2.1 </p> <h2>Comments: </h2> <p>Links with Target 2.2, to the extent that hunger is the extreme form of malnutrition, and Target 2.2 cannot be considered achieved unless Target 2.1 is achieved too.</p>
fr: <h1> Indicateurs connexes en date de février 2020</h1> <p> 2.2, 2.2.1 </p> <h2> Commentaires : </h2> <p> Lié à l'objectif 2.2, dans la mesure où la faim est la forme extrême de malnutrition. L'objectif 2.2 ne peut être considéré comme atteint que si l'objectif 2.1 ne l'est également.</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information </h1> <h2>Organization(s): </h2> <p>Food and Agriculture Organization of the United Nations (FAO) </p>
fr: <h1> Information institutionnelle </h1> <h2> Organisation (s) : </h2> <p> Organisation des Nations unies pour l'alimentation et l'agriculture (FAO)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions </h1> <h2>Definition: </h2> <p>The prevalence of undernourishment (PoU) (French: pourcentage de sous-alimentation; Spanish: porcentaje de sub-alimentaci&#xF3;n; Italian: prevalenza di sotto-alimentazione) is an estimate of the proportion of the population whose habitual food consumption is insufficient to provide the dietary energy levels that are required to maintain a normal active and healthy life. It is expressed as a percentage. </p> <h2>Concepts: </h2> <p>Undernourishment is defined as the condition by which a person has access, on a regular basis, to amounts of food that are insufficient to provide the energy required for conducting a normal, healthy and active life, given his or her own dietary energy requirements. </p> <p>Though strictly related, &#x201C;undernourishment&#x201D; as defined here is different from the physical conditions of &#x201C;malnutrition&#x201D; and &#x201C;undernutrition&#x201D; as it refers to the condition of insufficient intake of food, rather than to the outcome in terms of nutritional status. In French, Spanish and Italian the difference is marked by the use of the terms alimentation, alimentaci&#xF3;n, or alimentazione, instead of nutrition, nutrici&#xF3;n or nutrizione, in the name of the indicator. A more appropriate expression in English that would render the precise meaning of the indicator might have been &#x201C;prevalence of under-feeding&#x201D; but by now the term &#x201C;undernourishment&#x201D; has long been associated with the indicator. </p> <p>While the undernourishment condition applies to individuals, due to conceptual and data-related considerations, the indicator can only be referred to a population, or group of individuals. The prevalence of undernourishment is thus an estimate of the percentage of individuals in a group that are in that condition, but it does not allow for the identification of which individuals in the group are, in fact, undernourished. </p>
fr: <h1>Concepts et définitions </h1> <h2>Définition : </h2> <p>La prévalence de la sous-alimentation est une estimation de la proportion de la population dont la consommation alimentaire habituelle est insuffisante pour fournir les niveaux d'énergie nécessaires au maintien d'une vie normale, active et saine. Elle est exprimée en pourcentage.</p> <h2>Concepts : </h2> <p>La sous-alimentation est définie comme la condition dans laquelle une personne a accès, de façon régulière, à des quantités de nourriture qui sont insuffisantes pour lui fournir l'énergie nécessaire à la conduite d'une vie normale, saine et active, compte tenu de ses propres besoins énergétiques alimentaires. </p> <p>Bien que les termes soient étroitement liés, la “sous-alimentation” telle que définie ici est différente des concepts de “malnutrition” et “dénutrition” car elle se réfère à la condition d'apport alimentaire insuffisant, plutôt qu'au résultat en termes de statut nutritionnel. </p> <p>Alors que la condition de sous-alimentation s'applique à des individus, pour des raisons conceptuelles et liées aux données, l'indicateur ne peut se référer qu'à une population, ou à un groupe d'individus. La prévalence de la sous-alimentation est donc une estimation du pourcentage d'individus d'un groupe qui sont dans cette situation, mais elle ne permet pas de déterminer quels individus du groupe sont effectivement sous-alimentés. </p>

# SOURCE_TYPE
source: <h1>Data sources </h1> <h2>Description: </h2> <p>The ideal source of data to estimate the PoU would be a carefully designed and skillfully conducted individual dietary intake survey, in which actual daily food consumption, together with heights and weights for each surveyed individual, are repeatedly measured on a sample that is representative of the target population. Due to their cost, however, such surveys are rare.</p> <p>In principle, a well-designed household survey that collects information on food acquisitions might be sufficient to inform a reliable estimate of the Prevalence of Undernourishment in a population, at a reasonable cost and with the necessary periodicity to inform the SDG monitoring process, provided that: </p> <ol> <li>All sources of food consumption for all members of the households are properly accounted for, including, in particular, food that is consumed away from home; </li> <li>Sufficient information is available to convert the data on food consumption or on food expenditures into their contribution to dietary energy intake; </li> <li>The proper methods to compute the PoU are used, to control for excess variability in the estimated levels of habitual food consumption across households, allowing for the presence on normal variability in the distribution of food consumption across individuals, induced by the differences in energy requirements of the members of the population. </li> </ol> <p>Examples of surveys that could be considered for this purpose include surveys conducted to compute economic statistics and conduct poverty assessments, such as Household Income and Expenditure Surveys, Household Budget Surveys and Living Standard Measurement Surveys. </p> <p>In practice, however, it is often impossible, and not advisable, to rely only on data collected through a household survey, as the information needed to estimate the four parameters of the PoU model is either missing or imprecise. </p> <p>Household Survey food consumption data often must be integrated by </p> <ol> <li>Data on the demographic structure of the population of interest by sex and age; </li> <li>Data or information on the median height of individuals in each sex and age class; </li> <li>Data on the distribution of physical activity levels in the population; </li> <li>Alternative data on the total amounts of food available for human consumption, to correct for biases in the estimate of the national average daily dietary energy consumption in the population. </li> </ol> <p>Data for a), b) and c) could be available through the same multipurpose survey that provides food consumption data, but are more likely available from other sources, such as National Demographic and Health Surveys (for a) and b) ) and Time Use Surveys (for c) ). </p> <p>Correcting for bias in the estimated average daily dietary energy consumption might need to be based on alternative sources on food consumption, such as aggregate food supply and utilization accounts and food balance sheets. </p> <p>To inform its estimate of PoU at national, regional and global level, in addition to all household surveys for which it is possible to obtain micro data on food consumption, FAO relies on: </p> <ol> <li>UN Population Division&#x2019;s World Population Prospects (<a href="https://esa.un.org/unpd/wpp/Download/Standard/Population/">https://esa.un.org/unpd/wpp/Download/Standard/Population/</a>), which provide updated estimates of the structures of the national population by sex and age every two years for most countries in the world; </li> <li>FAO Food Balance Sheets (<a href="http://faostat3.fao.org/download/FB/*/E">http://faostat3.fao.org/download/FB/*/E</a>), which provides updated estimates of the national availability of food every year for most countries in the world.</li> </ol> <p>Micro data from household surveys that collect food consumption data are sourced by FAO directly through the National Statistical Agencies&#x2019; websites, or through specific bilateral agreements.</p>
fr: <h1>Source(s) de données </h1> <h2>Description : </h2> <p>La source de données idéale pour estimer la prévalence de la sous-alimentation serait une enquête sur l'apport alimentaire individuel, soigneusement conçue et habilement menée, dans laquelle la consommation alimentaire quotidienne réelle, ainsi que la taille et le poids de chaque personne interrogée, sont mesurés de manière répétée sur un échantillon représentatif de la population cible. Toutefois, en raison de leur coût, ces enquêtes sont rares.</p> <p>En principe, une enquête auprès des ménages bien conçue et recueillant des informations sur les acquisitions alimentaires pourrait être suffisante pour fournir une estimation fiable de la prévalence de la sous-alimentation dans une population, à un coût raisonnable et avec la périodicité nécessaire pour éclairer le processus de suivi des ODD, à condition que : </p> <ol> <li>Toutes les sources de consommation alimentaire de tous les membres des ménages soient correctement comptabilisées, y compris les aliments consommés hors du domicile;</li> <li>Des informations suffisantes soient disponibles pour convertir les données sur la consommation alimentaire ou sur les dépenses alimentaires en contribution à l'apport énergétique alimentaire; </li> <li>Les méthodes appropriées de calcul de la prévalence de la sous-alimentation soient utilisées pour contrôler la variabilité excessive des niveaux estimés de consommation alimentaire habituelle des ménages, en tenant compte de la variabilité normale de la distribution de la consommation alimentaire entre les individus, liée aux différences de besoins énergétiques des membres de la population. </li> </ol> <p>Des exemples d'enquêtes qui pourraient être envisagées à cette fin comprennent les enquêtes menées pour calculer des statistiques économiques et effectuer des évaluations de la pauvreté, telles que les enquêtes sur les revenus et les dépenses des ménages, les enquêtes sur le budget des ménages et les enquêtes sur la mesure du niveau de vie. </p> <p>Dans la pratique, cependant, il est souvent impossible, et déconseillé, de se fier uniquement aux données collectées dans le cadre d'une enquête auprès des ménages, car les informations nécessaires pour estimer les quatre paramètres du modèle de prévalence de la sous-alimentation sont soit manquantes, soit imprécises. </p> <p>Les données sur la consommation alimentaire de l'enquête sur les ménages doivent souvent être supportées par des : </p> <ol> <li>données sur la structure démographique de la population concernée par sexe et âge; </li> <li>données ou informations sur la taille médiane des individus de chaque sexe et tranche d'âge; </li> <li>données sur la distribution des niveaux d'activité physique dans la population; </li> <li>données alternatives sur les quantités totales d'aliments disponibles pour la consommation humaine, afin de corriger les biais dans l'estimation de la consommation énergétique alimentaire quotidienne moyenne nationale de la population. </li> </ol> <p> Les données pour a), b) et c) pourraient être disponibles par le biais d'une même enquête polyvalente fournissant des données sur la consommation alimentaire, mais sont plus probablement disponibles auprès d'autres sources, telles que les enquêtes nationales sur la démographie et la santé (pour a) et b)) et les enquêtes sur l'emploi du temps (pour c)).</p> <p>La correction du biais dans l'estimation de la consommation énergétique alimentaire quotidienne moyenne pourrait devoir être basée sur d'autres sources de consommation alimentaire, telles que les comptes globaux d'approvisionnement et d'utilisation des aliments et les bilans alimentaires. </p> <p>Pour étayer son estimation des prévalences de la sous-alimentation aux niveaux national, régional et mondial, en plus de toutes les enquêtes auprès des ménages pour lesquelles il est possible d'obtenir des microdonnées sur la consommation alimentaire, la FAO s'appuie sur : </p> <ol> <li>UN Population Division&#x2019;s World Population Prospects (<a href="https://esa.un.org/unpd/wpp/Download/Standard/Population/">https://esa.un.org/unpd/wpp/Download/Standard/Population/</a>), qui fournit des estimations actualisées des structures de la population nationale par sexe et âge tous les deux ans pour la plupart des pays du monde; </li> <li>FAO Food Balance Sheets (<a href="http://faostat3.fao.org/download/FB/*/E">http://faostat3.fao.org/download/FB/*/E</a>), qui fournit chaque année des estimations actualisées des disponibilités alimentaires nationales pour la plupart des pays du monde.</li> </ol> <p>Les microdonnées provenant des enquêtes sur les ménages recueillant des données sur la consommation alimentaire sont fournies à la FAO directement par les bureaux nationaux de statistique (BNS), ou via leurs sites Internet ou des accords bilatéraux spécifiques.</p>

# COLL_METHOD
source: <h2>Collection process: </h2> <p>Official information on food commodity production, trade and utilization used by FAO to compile Food Balance Sheets is provided mainly by Statistical Units of the Ministry of Agriculture. FAO sends out a data collection questionnaire every year to an identified focal point. </p> <p>Microdata of household surveys are generally owned and provided by National Statistical Agencies. When available, data is sourced by FAO directly through the NSA&#x2019; website. In several cases, when microdata is not available in the public domain, bilateral agreements have been signed, usually in the contexts of technical assistance and capacity development programs. </p> <p>Data on the population size and structure for all monitored countries is obtained from the UN Population Division&#x2019;s World Population Prospects. </p>
fr: <h2>Processus de collecte : </h2> <p>Les informations officielles sur la production, le commerce et l'utilisation des denrées alimentaires utilisées par la FAO pour établir les bilans alimentaires sont principalement fournies par les unités statistiques des ministères de l'agriculture nationaux. La FAO envoie chaque année un questionnaire de collecte de données à un point focal identifié. </p> <p>Les microdonnées des enquêtes sur les ménages sont généralement fournies par les BNS. Lorsqu'elles sont disponibles, les données sont recueillies par la FAO directement à même le site web des BNS. Dans plusieurs cas, lorsque les microdonnées ne sont pas disponibles dans le domaine public, des accords bilatéraux ont été signés, généralement dans le cadre de programmes d'assistance technique et de renforcement des capacités.</p> <p>Les données sur la taille et la structure de la population pour tous les pays surveillés sont obtenues auprès de la Division de la population des Nations unies par l'entremise des World Population Prospects.</p>

# FREQ_COLL
source: <h1>Calendar </h1> <h2>Data collection: </h2> <p>Continuing </p>
fr: <h1>Calendrier </h1> <h2>Collecte de données : </h2> <p>Continue </p>

# REL_CAL_POLICY
source: <h2>Data release: </h2> <p>September 2019 </p>
fr: <h2>Diffusion des données : </h2> <p>Septembre 2019 </p>

# DATA_SOURCE
source: <h1>Data providers </h1> <p>Given the various data sources, national data providers vary. Official information on food commodity production, trade and utilization used by FAO to compile Food Balance Sheets is provided mainly by Statistical Units of the Ministry of Agriculture. Microdata of household surveys are generally owned and provided by National Statistical Agencies. </p>
fr: <h1> Fournisseurs de données </h1> <p>Compte tenu des diverses sources de données, les fournisseurs de données nationaux varient. Les informations officielles sur la production, le commerce et l'utilisation des produits alimentaires utilisés par la FAO pour établir les bilans alimentaires sont principalement fournies par les unités statistiques des ministères de l'agriculture. Les microdonnées des enquêtes auprès des ménages sont généralement fournies par les BNS. </p>

# COMPILING_ORG
source: <h1>Data compilers </h1> <p>Food and Agriculture Organization of the United Nations, Statistics Division, Food Security and Nutrition Statistics Team </p>
fr: <h1>Compilateur de données </h1> <p>FAO, Division des statistiques, Équipe des statistiques sur la sécurité alimentaire et la nutrition.</p>

# RATIONALE
source: <h2>Rationale: </h2> <p>The indicator has been used by FAO to monitor the World Food Summit Target and the MDG Target 1C, at national, regional and global level, since 1999. It allows monitoring trends in the extent of dietary energy inadequacy in a population over time, generated as a result of the combination of changes in the overall availability of food, in the households&#x2019; ability to access it, and in the socio-demographic characteristics of the population, as well as differences across countries and regions in any given moment in time. </p> <p>The parametric approach adopted by FAO allows obtaining reliable estimated for relatively large population groups. As it reflects a severe condition of lack of food, it is fully consistent with the spirit of a Goal that aims at reducing hunger. </p>
fr: <h2>Justification : </h2> <p>L'indicateur est utilisé par la FAO pour suivre la réalisation de l'objectif du Sommet mondial de l'alimentation et de l'objectif 1C des Objectifs du millénaire pour le développement, aux niveaux national, régional et mondial, depuis 1999. Il permet de suivre les tendances de l'ampleur de l'insuffisance énergétique alimentaire dans une population au fil du temps, générée par la combinaison des changements dans la disponibilité globale de la nourriture, dans la capacité des ménages d'y accéder, et dans les caractéristiques sociodémographiques de la population, ainsi que les différences entre les pays et les régions à un moment donné dans le temps.</p> <p>L'approche paramétrique adoptée par la FAO permet d'obtenir des estimations fiables pour des groupes de population relativement importants. Comme elle reflète une situation grave de manque de nourriture, elle est pleinement conforme à l'esprit d'un objectif visant à réduire la faim.</p>
