Repository: brockfanning/sdg-metadata
Catalog: translations/*/2-1-1.po
Languages: fr

# DATA_COMP
source: <h1>Methodology </h1> <h2>Computation method: </h2> <p>The indicator is computed at the population level. To this aim, the population is represented by an &#x201C;average&#x201D; individual for which a probability distribution of the habitual daily dietary energy intake levels is modelled through a parametric probability density function (pdf). </p> <p>Once the pdf is characterized, the indicator is obtained as the cumulative probability that daily habitual dietary energy intakes (x) are below the lower bound of the range of normal dietary energy requirements for that representative, or average individual (MDER), as in the formula below: </p> <p>PoU= &#x222B;_(x&lt;MDER) f(x | DEC; CV; Skew) dx </p> <p>where DEC, CV and Skew are the mean, coefficient of variation and skewness that characterize the distribution of habitual dietary energy consumption levels in the population. </p> <p>Until 2012, the probability distribution f(x) was modelled as a Log-normal pdf, informed by only two parameters: mean and coefficient of variation. In its most recent formulation, it is modelled as a three-parameter pdf, able to represent different degrees of skewness, ranging from that of a symmetric Normal distribution to that of the positively skewed Log-normal distribution. The flexibility in capturing different degrees of skewness is needed to take into account the fact that human energy consumption levels are naturally bounded by physiological limits. It is thus conceivable that, as mean consumption levels increases, the skewness of the distribution decreases, gradually moving from (positively skewed) Log-normal distributions, typical of populations where average food consumption is relatively low, towards (symmetric) Normal distributions. The skew-normal and skew-lognormal families of distribution allow for the characterization of all possible intermediate degrees of positive skewness. (See <a href="http://www.fao.org/3/a-i4046e.pdf%20">http://www.fao.org/3/a-i4046e.pdf</a> for a detailed description) </p> <p>A custom R function is available from the Statistics Division at FAO to compute the PoU, given the four parameters DEC, CV, Skew and MDER. </p> <p>Different data sources can be used to estimate the different parameters of the model. </p> <p><strong><em>DEC </em></strong></p> <p>The mean of the distribution of dietary energy consumption levels for the average individual in a population (DEC) corresponds, by definition, to the average, daily per capita food consumption level in the population. </p> <p>DEC can be estimated from data on food consumption obtained through surveys that are representative of the population of interest. Depending on the survey design, they can be used to estimate DEC at national and at sub national levels, either by geographic areas or by socio-economic population groups. Unfortunately, though the situation is rapidly improving, representative surveys that collect food consumption data are still not available for every country and every year. </p> <p>For the national population only, DEC can be estimated also from accounts of the total supply and utilization of all food commodities in a country, where the contribution of each commodity to the availability of food for human consumption is expressed in their dietary energy content, and their total is divided by the size of the population. The major source of data on national food balances are the Food Balance Sheets (FBS) maintained by FAO for most countries in the world (see <a href="http://www.fao.org/economic/ess/fbs/en/">http://www.fao.org/economic/ess/fbs/en/</a>), informed by official data reported by member countries, and disseminated through FAOSTAT (<a href="http://faostat3.fao.org/download/FB/*/E">http://faostat3.fao.org/download/FB/*/E</a>) </p> <p><strong><em>CV </em></strong></p> <p>Surveys that contain information on food consumption at individual or household level are the only available source to directly estimate the CV of habitual food consumption for the representative individual in the population. Unfortunately, survey data on food consumption are fraught by many problems that complicate the reliable estimation of CV. </p> <p>In principle, repeated observations of daily consumption for each individual in a sample would be needed to estimate levels of habitual consumption and to control for measurement errors. Moreover, data should be collected in different periods of the year on the same individuals or households to account for possible seasonal variation in levels of dietary energy consumption. Due to their cost, nationally representative individual dietary intake surveys with such characteristics are very rare, and virtually inexistent for most developing countries. As a consequence, the most common sources of data to estimate CV are multipurpose household surveys, such as Living Standard Measurement Surveys, Household Incomes and Expenditure Surveys (or Household Budgets Survey), that collect also information on food consumption. When using data collected at household level however, careful attention should be taken in distinguishing levels of food purchases or acquisitions from levels of actual utilization (consumption and wastage) during the identified reference period and in properly recording the number of individuals who participate in consumption; moreover, household level data will mask the variability due to intra-household allocation of food. </p> <p>For all these reasons, the coefficient of variation calculated on the series of average per capita daily dietary energy consumption levels recorded for each household included in a survey is never a reliable estimate of CV, which should reflect variability in the levels of habitual (and not occasional) daily dietary energy consumption level, at the individual (and not household) level. Empirical estimates of CV from household survey data are upward biased due to the spurious variability induced by measurement error, differences between occasional and habitual consumption, differences between acquisition and actual consumption and seasonality; moreover, they do not reflect the variability in dietary energy consumption in the population associated with individual characteristics of the household members (such as sex, age, body mass and physical activity levels). </p> <p>When using data collected through household surveys, CV is thus best estimated indirectly, controlling for spurious variability, and adjusted to reflect inter-individuals (in addition to inter-households) variability. The simplest way to proceed is to classify households into homogeneous groups and to calculate the coefficient of variation of the average per capita dietary energy consumption across household groups. This yields an estimate of the inter-households component of CV, labelled CV_H. An estimate of the inter-individuals component of the CV, labelled CV_I, is obtained, for each population, from its structure by sex, age and body masses, and the two components are combined to obtain the needed estimate as: </p> <p>CV^ = v[(CV_H)^2+(CV_I)^2 )]. </p> <p>For countries and years when no data from household survey are available, an indirect estimate of the CV, CV_IND, is obtained via a regression that projects the values of per capita GDP, Gini coefficient of income, and an index of the relative price of food (FPI) on the CV, while controlling for a regional shifter (REG). </p> <p>CV^_IND=&#xDF;_0+&#xDF;_1 GDP+ &#xDF;_2 GINI+ &#xDF;_3 FPI+&#xDF;_4 REG. </p> <p>Coefficients of the regression are estimated from the set of data and years for which data on CV, GDP, GINI and FPI are available. </p> <p><strong><em>Skew </em></strong></p> <p>As skewness is not strongly affected by the presence of spurious variability, Skew is estimated directly from household level data on the average daily dietary consumption, with the only exception of eliminating rare extremely high or extremely low values. If the empirically estimated skewness exceeds the value that would correspond to the skewness of Log-normal distribution with given mean and coefficient of variation, the parameter is neglected and a two parameter lognormal distribution is used for f(x). (See <a href="http://www.fao.org/3/a-i4046e.pdf">http://www.fao.org/3/a-i4046e.pdf</a> for additional details). </p> <p><strong><em>MDER </em></strong></p> <p>Human energy requirements are computed by multiplying normative requirements for basic metabolic rate (BMR, expressed per kg of body mass) by the ideal weight of a healthy person of given height, and then multiplied by a coefficient of physical activity level (PAL). Ranges of normal energy requirements are thus computed for each sex and age group of the population, observing that there exist a whole range of Body Mass Index (BMI) values &#x2013; from 18.5 to 25 &#x2013; that are compatible with health. This implies that any given attained height might correspond to a whole range of healthy body weights, and therefore to a range of values for energy requirement for BMR. </p> <p>Given information on the median height and the consideration that the group might contain individuals engaged in different levels of physical activity, the minimum, average and maximum dietary energy requirement can be computed for every sex and age class by taking into consideration special allowances for growth in individuals aged 0-21 and for pregnancy and lactation. </p> <p>(See <a href="ftp://ftp.fao.org/docrep/fao/007/y5686e/y5686e00.pdf">ftp://ftp.fao.org/docrep/fao/007/y5686e/y5686e00.pdf</a> for further details). </p> <p>The MDER for a given population group, including for the national population, is obtained as the weighted average of the minimums of the energy requirements ranges of each sex and age class, using the population size in each class as weights. </p> <p>In computing the prevalence of dietary energy inadequacy in a population there has often been confusion between the concept of MDER and that of the Recommended Dietary Energy Intake, and regarding the appropriate threshold to be used to compute the probability of inadequacy. The reason why the probability of dietary energy inadequacy should be computed with reference to the MDER, and not the ADER (which, instead, can be used as an estimate of the average recommended dietary intake level for the whole population) is simply to recognize the fact that in any population there exists a certain range of normal variability in requirements; using the ADER as a threshold would greatly overestimate undernourishment as it would count also the proportion of the healthy population that consumes less than average, simply because of having less than average requirements. When needed, the ADER, or the average Recommended Dietary Energy Intake level in a population must be used instead to compute the dietary energy gap.</p>
fr: <h1>Méthodologie </h1> <h2> Méthode de calcul : </h2> <p> L'indicateur est calculé au niveau de la population. À cette fin, la population est représentée par une moyenne des &#x201C;individus&#x201D; pour lesquels une distribution de probabilité des niveaux d'apport énergétique alimentaire quotidien habituel est modélisée par une fonction de densité de probabilité paramétrique (DPP). </p> <p>Une fois la DPP caractérisée, l'indicateur est obtenu en calculant la probabilité cumulative que les apports énergétiques alimentaires habituels quotidiens (x) soient inférieurs à la limite inférieure de la fourchette des besoins énergétiques alimentaires normaux pour un individu représentatif ou moyen (MDER), comme dans la formule ci-dessous : </p> <p>PoU (prévalence de la sous-alimentation) = &#x222B;_(x&lt;MDER) f(x | DEC ; CV ; Skew) dx </p> <p>où DEC (consommation énergétique alimentaire), CV et Skew sont la moyenne, le coefficient de variation et l'asymétrie qui caractérisent la distribution des niveaux de consommation énergétique alimentaire habituelle dans la population. </p> <p>Jusqu'en 2012, la distribution de probabilité f(x) était modélisée comme une DPP log-normale, incluant seulement deux paramètres : la moyenne et le coefficient de variation. Dans sa formulation la plus récente, elle inclut trois paramètres, capable de représenter différents degrés d'asymétrie, allant de celle d'une distribution normale symétrique à celle d'une distribution log-normale positivement asymétrique. La flexibilité dans la saisie des différents degrés d'asymétrie est nécessaire pour tenir compte du fait que les niveaux de consommation d'énergie humaine sont naturellement limités par des limites physiologiques. Il est donc concevable que, lorsque les niveaux de consommation moyens augmentent, l'asymétrie de la distribution diminue, passant progressivement de distributions log-normales (positivement asymétriques), typiques des populations où la consommation alimentaire moyenne est relativement faible, à des distributions normales (symétriques). Les familles de distribution skew-normale et skew-lognale permettent de caractériser tous les degrés intermédiaires possibles d'asymétrie positive. (Voir <a href="http://www.fao.org/3/a-i4046e.pdf%20">http://www.fao.org/3/a-i4046e.pdf</a> pour une description détaillée) </p> <p>Une fonction R est disponible auprès de la Division des statistiques de la FAO pour calculer la prévalence de la sous-alimentation, compte tenu des paramètres DEC, CV, Skew et MDER.</p> <p>Différentes sources de données peuvent être utilisées pour estimer les différents paramètres du modèle. </p> <p><strong><em>DEC </em></strong></p> <p>La moyenne de la distribution des niveaux de consommation énergétique alimentaire (DEC) pour l'individu moyen d'une population correspond, par définition, au niveau moyen de consommation alimentaire quotidien par habitant dans la population.</p> <p>La DEC peut être estimée à partir de données sur la consommation alimentaire obtenues par des enquêtes représentatives de la population concernée. Selon la conception de l'enquête, elles peuvent être utilisées pour estimer la DEC au niveau national et sous-national, soit par zones géographiques, soit par groupes socio-économiques de la population. Malheureusement, bien que la situation s'améliore rapidement, les enquêtes représentatives qui recueillent des données sur la consommation alimentaire ne sont toujours pas disponibles pour chaque pays et chaque année.</p> <p>Pour la population nationale uniquement, la DEC peut également être estimée à partir des comptes de l'offre totale et de l'utilisation de tous les produits alimentaires dans un pays, où la contribution de chaque produit à la disponibilité des aliments pour la consommation humaine est exprimée en fonction de son contenu énergétique alimentaire. Le total est divisé par la taille de la population afin d’obtenir une moyenne par habitant. La principale source de données pour les bilans alimentaires nationaux est la Food Balance Sheets (FBS), compilée par la FAO pour la plupart des pays du monde (voir <a href="http://www.fao.org/economic/ess/bilans-alimentaires/fr/">http://www.fao.org/economic/ess/bilans-alimentaires/fr/</a>), Bilans alimentaires</a>), alimenté par les données officielles communiquées par les pays membres et diffusé par FAOSTAT (<a href="http://faostat3.fao.org/download/FB/*/E">http://faostat3.fao.org/download/FB/*/E</a>) </p> <p><strong><em>CV </em></strong></p> <p>Les enquêtes contenant des informations sur la consommation alimentaire au niveau des individus ou des ménages constituent la seule source disponible pour estimer directement le CV de la consommation alimentaire habituelle de l'individu représentatif dans la population. Malheureusement, les données d'enquête sur la consommation alimentaire se heurtent à de nombreux problèmes qui compliquent l'estimation fiable du CV.</p> <p>En principe, des observations répétées de la consommation quotidienne de chaque individu d'un échantillon seraient nécessaires pour estimer les niveaux de consommation habituelle et pour contrôler les erreurs de mesure. De plus, les données devraient être recueillies à différentes périodes de l'année pour les mêmes individus ou ménages afin de tenir compte d'éventuelles variations saisonnières des niveaux de consommation d'énergie alimentaire. En raison de leur coût, les enquêtes individuelles représentatives au niveau national sur la consommation alimentaire présentant de telles caractéristiques sont très rares, et pratiquement inexistantes pour la plupart des pays en développement. Par conséquent, les sources de données les plus courantes pour estimer le CV sont les enquêtes polyvalentes sur les ménages, telles que les enquêtes de mesure du niveau de vie, les enquêtes sur les revenus et les dépenses des ménages (ou enquête sur les budgets des ménages), qui recueillent également des informations sur la consommation alimentaire. Toutefois, lors de l'utilisation des données recueillies au niveau des ménages, il convient de veiller à distinguer les niveaux d'achat ou d'acquisition de denrées alimentaires des niveaux d'utilisation réelle (consommation et gaspillage) au cours de la période de référence identifiée et à enregistrer correctement le nombre de personnes participant à la consommation. Enfin, les données au niveau des ménages masquent la variabilité due à la répartition des denrées alimentaires au sein des ménages.</p> <p>Pour toutes ces raisons, le CV calculé sur la série des niveaux moyens de consommation énergétique alimentaire quotidienne par habitant enregistrés pour chaque ménage inclus dans une enquête n'est jamais une estimation fiable du CV, qui devrait refléter la variabilité des niveaux de consommation énergétique alimentaire quotidienne habituelle (et non occasionnelle), au niveau de l'individu (et non du ménage). Les estimations empiriques du CV à partir des données des enquêtes sur les ménages sont biaisées à la hausse en raison de la variabilité fausse introduite par l'erreur de mesure, des différences entre la consommation occasionnelle et habituelle, des différences entre l'acquisition et la consommation réelle et de la saisonnalité. De plus, elles ne reflètent pas la variabilité de la consommation d'énergie alimentaire dans la population associée aux caractéristiques individuelles des membres du ménage (telles que le sexe, l'âge, la masse corporelle et le niveau d'activité physique).</p> <p>Lorsque l'on utilise des données recueillies dans le cadre d'enquêtes auprès des ménages, la meilleure estimation du CV est donc indirecte, en tenant compte de la variabilité erronée, et ajustée pour refléter la variabilité interindividuelle (en plus de la variabilité inter-ménages). La façon la plus simple de procéder consiste à classer les ménages en groupes homogènes et à calculer le coefficient de variation de la consommation moyenne d'énergie alimentaire par habitant dans les différents groupes de ménages. On obtient ainsi une estimation de la composante inter-ménages du CV, appelée CV_H. Une estimation de la composante interindividuelle du CV, appelée CV_I, est obtenue, pour chaque population, à partir de sa structure par sexe, âge et masse corporelle, et les deux composantes sont combinées pour obtenir l'estimation nécessaire :</p> <p>CV^ = v[(CV_H)^2+(CV_I)^2 )]. </p> <p>Pour les pays et les années où aucune donnée provenant de l'enquête sur les ménages n'est disponible, une estimation indirecte du CV, CV_IND, est obtenue par une régression projetant les valeurs du PIB par habitant, du coefficient Gini du revenu et d'un indice du prix relatif des denrées alimentaires (FPI) sur le CV, tout en tenant compte d'un changement de région (REG).</p> <p>CV^_IND=&#xDF;_0+&#xDF;_1 PIB+ &#xDF;_2 GINI+ &#xDF;_3 FPI+&#xDF;_4 REG. </p> <p>Les coefficients de la régression sont estimés à partir de l'ensemble des données et des années pour lesquelles des données sur le CV, le PIB, le coefficient GINI et le FPI sont disponibles.</p> <p><strong><em>Asymétrie </em></strong></p> <p>Comme l'asymétrie n'est pas fortement affectée par la présence d'une fausse variabilité, l'asymétrie est estimée directement à partir des données des ménages sur la consommation alimentaire quotidienne moyenne, à la seule exception de l'élimination des rares valeurs extrêmement élevées ou extrêmement faibles. Si l'asymétrie estimée dépasse la valeur qui correspondrait à l'asymétrie de la distribution log-normale avec une moyenne et un coefficient de variation donnés, le paramètre est négligé et une distribution log-normale à deux paramètres est utilisée pour f(x). (Voir <a href="http://www.fao.org/3/a-i4046e.pdf">http://www.fao.org/3/a-i4046e.pdf</a> pour plus de détails). </p> <p><strong><em>MDER </em></strong></p> <p>Les besoins énergétiques humains sont calculés en multipliant les exigences normatives du taux métabolique de base (BMR, exprimé par kg de masse corporelle) par le poids idéal d'une personne en bonne santé de taille donnée, puis en le multipliant par un coefficient de niveau d'activité physique (PAL). Des fourchettes de besoins énergétiques normaux sont ainsi calculées pour chaque sexe et chaque groupe d'âge de la population, en retenant qu'il existe toute une gamme de valeurs de l'indice de masse corporelle (IMC) &#x2013; allant de 18,5 à 25 &#x2013; qui sont compatibles avec la santé. Cela implique que toute taille atteinte peut correspondre à toute une gamme de poids corporels sains, et donc à une gamme de valeurs de besoins énergétiques.</p> <p>Compte tenu des informations sur la taille médiane et du fait que le groupe peut comprendre des individus pratiquant différents niveaux d'activité physique, les besoins énergétiques alimentaires minimums, moyens et maximums peuvent être calculés pour chaque sexe et chaque classe d'âge en tenant compte des allocations spéciales pour la croissance des individus âgés de 0 à 21 ans, ainsi que pour la grossesse et l'allaitement. </p> <p>(Pour plus de détails, il est possible de consulter <a href="ftp://ftp.fao.org/docrep/fao/007/y5686e/y5686e00.pdf">ftp://ftp.fao.org/docrep/fao/007/y5686e/y5686e00.pdf</a>). </p> <p>Le MDER pour un groupe de population donné, y compris pour la population nationale, est obtenu comme la moyenne pondérée des minimums des fourchettes de besoins énergétiques de chaque sexe et de chaque classe d'âge, en utilisant la taille de la population dans chaque classe comme poids. </p> <p>Lors du calcul de la prévalence de l'insuffisance énergétique alimentaire dans une population, il y a souvent eu confusion entre le concept de MDER et celui d'apport énergétique alimentaire recommandé, et concernant le seuil approprié à utiliser pour calculer la probabilité d'insuffisance. La raison pour laquelle la probabilité d'un apport énergétique insuffisant doit être calculée par rapport à la MDER, et non à l'apport énergétique alimentaire recommandé (qui, au contraire, peut être utilisé comme une estimation de l'apport alimentaire moyen recommandé pour l'ensemble de la population) est simplement de reconnaître le fait que dans toute population, il existe une certaine plage de variabilité normale des besoins. Ainsi, utiliser l'apport énergétique alimentaire recommandé comme seuil reviendrait à surestimer considérablement la sous-alimentation, car cela permettrait également de compter la proportion de la population en bonne santé qui consomme moins que la moyenne, simplement parce qu'elle a des besoins inférieurs à la moyenne. Néanmoins, en cas de besoin, l'apport énergétique alimentaire recommandé, ou le niveau moyen d'apport énergétique alimentaire recommandé dans une population, peut être utilisé pour calculer l'écart énergétique alimentaire.</p>
