Repository: brockfanning/sdg-metadata
Catalog: translations/*/2-1-1.po
Languages: fr

# COMPARABILITY
source: <h2>Sources of discrepancies: </h2> <p>Many countries have produced and reported on estimates of the Prevalence of Undernourishment, including in their national MDG Reports, but almost invariably using a different methodology than the one developed by FAO, which makes national figures not comparable to those reported by FAO for global monitoring. </p> <p>The most common approach used in preparing national reports has been to calculate the percentage of households for which the average per capita daily dietary energy consumption is found to be below thresholds based on daily Recommended Dietary Intake, usually set at 2,100.00 kcal, based on household survey data. In some cases, also lower thresholds of around 1,400.00 kcal have been used, probably as a reaction to the fact that percentages of households reporting average daily consumption of less than 2,100.00 kcal per capita were implausibly high estimates of the prevalence of undernourishment. </p> <p>Almost without exception, no consideration related to the presence of excess variability in the dietary energy consumption data is made, and the reports reveal limited or no progress in the reduction of PoU over time. </p> <p>As discussed in the section on the method of computation, the results obtained through these alternative methods are highly unreliable and almost certainly biased toward overestimation. It is therefore advisable that a concerted effort is made to advocate for use of the FAO methods also in preparation of national reports. FAO stands ready to provide all necessary technical support. </p>
fr: <h2> Sources de divergences : </h2> <p>De nombreux pays ont produit et diffusé des estimations de la prévalence de la sous-alimentation, y compris dans leurs rapports nationaux sur les OMD, mais en utilisant presque toujours une méthodologie différente de celle élaborée par la FAO, ce qui rend les chiffres nationaux non comparables à ceux communiqués par la FAO.</p> <p> L'approche la plus couramment utilisée dans la préparation des rapports nationaux a été de calculer le pourcentage de ménages pour lesquels la consommation énergétique alimentaire quotidienne moyenne par habitant est inférieure aux seuils de l'apport alimentaire quotidien recommandé, généralement fixé à 2 100,00 kcal, basé sur les données d'enquêtes auprès des ménages. Dans certains cas, des seuils inférieurs d'environ 1 400,00 kcal ont également été utilisés, probablement en réaction au fait que les pourcentages de ménages déclarant une consommation quotidienne moyenne inférieure à 2 100,00 kcal par habitant donnaient des estimations invraisemblablement élevées de la prévalence de la sous-alimentation. </p> <p> Presque sans exception, aucune considération liée à la présence d'une variabilité excessive dans les données de consommation énergétique alimentaire n'est faite, et les rapports révèlent des progrès limités ou nuls dans la réduction de la prévalence de la sous-alimentation au fil du temps. </p> <p>Tel qu’indiqué dans la section Méthode de calcul, les résultats obtenus grâce à ces méthodes alternatives sont très peu fiables et très certainement biaisés en faveur d'une surestimation. Il est donc souhaitable qu'un effort concerté soit fait pour plaider en faveur de l'utilisation des méthodes de la FAO dans la préparation des rapports nationaux. La FAO est prête à fournir tout le soutien technique nécessaire.</p>

# OTHER_DOC
source: <h1> References </h1> <h2>URL: </h2> <p><a href="http://www.fao.org/economic/ess/ess-fs/en/">http://www.fao.org/economic/ess/ess-fs/en/</a> </p> <p><strong>References: </strong></p> <p><a href="http://www.fao.org/docrep/012/w0931e/w0931e16.pdf%20">http://www.fao.org/docrep/012/w0931e/w0931e16.pdf</a> </p> <p><a href="http://www.fao.org/docrep/005/Y4249E/y4249e06.htm%23bm06%20">http://www.fao.org/docrep/005/Y4249E/y4249e06.htm#bm06</a> </p> <p><a href="http://www.fao.org/3/a-i4060e.pdf%20">http://www.fao.org/3/a-i4060e.pdf</a> </p> <p><a href="http://www.fao.org/3/a-i4046e.pdf">http://www.fao.org/3/a-i4046e.pdf</a> </p>
fr: <h1> Références </h1> <h2> URL : </h2> <p> <a href="http://www.fao.org/economic/ess/ess-fs/fr/"> http://www.fao.org/economic/ess/ess-fs/fr/ </a> </p> <p> <strong> Références : </strong> </p> <p> <a href="http://www.fao.org/docrep/012/w0931e/w0931e16.pdf%20"> http://www.fao.org/docrep/012/w0931e/w0931e16.pdf </a> </p> <p> <a href="http://www.fao.org/docrep/005/Y4249E/y4249e06.htm%23bm06%20"> http://www.fao.org/docrep/005/Y4249E/y4249e06.htm#bm06 </a> </p> <p> <a href="http://www.fao.org/3/a-i4060e.pdf%20"> http://www.fao.org/3/a-i4060e.pdf </a> </p> <p> <a href="http://www.fao.org/3/a-i4046e.pdf"> http://www.fao.org/3/a-i4046e.pdf </a> </p>
