Repository: brockfanning/sdg-metadata
Catalog: translations/*/2-1-1.po
Languages: fr

# REC_USE_LIM
source: <h2>Comments and limitations: </h2> <p>Over the years, the parametric approach informing the computation of the PoU has been criticized, based on the presumptions that undernourishment should be assessed necessarily starting at the individual level, by comparing individual energy requirements with individual energy intakes. According to such view, the prevalence of undernourishment could be simply computed by counting the number of individuals in a representative sample of the population that is classified as undernourished, based on a comparison of individual habitual food consumption and requirements. Unfortunately, such approach is not feasible for two reasons: first, due to the cost of individual dietary intake surveys, individual food consumption is measured only in a few countries, every several years, on relatively small samples; moreover, individual energy requirements are practically unobservable with standard data collection methods (to the point that observed habitual energy consumption of individuals in a healthy status is still the preferred way to infer individual energy requirements). This means that even if it were possible to obtain accurate observations of the individual dietary energy consumption, this would be insufficient to infer on the undernourishment condition at individual level, unless integrated by the observation on the physical status (body mass index) and of its dynamic over time, of the same individual. </p> <p>The model based approach to estimate the PoU developed by FAO integrates information that is available with sufficient regularity from different sources for most countries in the world, in a theoretically consistent way, thus providing what is still one of the most reliable tools to monitor progress towards reducing global hunger. </p> <p><strong><em>Further specific consideration:</em></strong></p> <p><em>Feasibility </em></p> <p>Estimation of PoU at national level has been feasible for most countries in the world since 1999. In the worst case scenario, when no data on food consumption was available from a recent household survey, the model-based estimate of the PoU is informed by an estimate of mean level of dietary energy consumption (DEC) from Food Balance Sheets (FBS), an indirect estimate of the coefficient of variation (CV) based on information on the country&#x2019;s GDP, Gini coefficient of Income, an index of the relative price of food, or other indicators of development such as country&#x2019;s Under 5 Mortality Rate, and an estimate of the Minimum Dietary Energy Requirement (MDER) based on the UN Population Division&#x2019;s World Population Prospects data. </p> <p><em>Reliability </em></p> <p>Reliability mostly depends on the quality of the data used to inform the estimation of the model&#x2019;s parameters. </p> <p>DEC could be estimated either from survey data or from food balances. Neither source is devoid of problems. When comparing estimates of national DEC from FBS and from surveys, differences are frequently noted. </p> <p>DEC estimates from survey data can be affected by systematic measurement errors due to under-reporting of food consumption, or to incomplete recording of all food consumption sources. Recent research shows that a negative bias of up to more than 850 kcal can be induced on the estimated daily per capita caloric consumption can be induced by the type of food consumption module chosen to capture the data at the household level. (See De Weerdt et al., 2015, Table 2, <a href="https://feb.kuleuven.be/drc/licos/publications/dp/DP%20365%20Complete.pdf%20">https://feb.kuleuven.be/drc/licos/publications/dp/DP%20365%20Complete.pdf</a> ). A detailed analysis of a recent Household Budget Survey in Brazil revealed how food provided for free through the school meals program and consumed by children while at school, had not been accounted among the sources of household food consumption, accounting for a downward bias of the average per capita daily dietary energy consumption of 674 kcal. (See Borlizzi, Cafiero &amp; Del Grossi, forthcoming.) </p> <p>DEC estimates from Food Balance Sheets can also be affected by errors, though it is difficult to establish the direction of induced bias. As average food availability is a residual in the FBS method, any errors in reported production, trade, and stocks might affect the estimates of national food availability. Moreover, errors might be induced by the difficulty in properly accounting for all forms of food commodity utilization. To the extent that all these errors are uncorrelated, though, the impact on the estimated average food consumption will be lower than each of the errors, considered separately, might imply. Nevertheless, considering how problematic it is to precisely account for variations in national reserves of food commodities, for which official data may be unreliable, it is recognized that the estimated annual stock variation is prone to considerable uncertainty that would be transferred to the estimated DEC in each given year. </p> <p>To limit the impact of such errors, FAO has traditionally presented estimates of PoU at national level as three-year averages, on the presumption that errors induced by imprecise recording of stocks variations in each single year might be highly reduced when considering an average over three consecutive years. </p> <p>Survey data are the only source to estimate the CV and Skewness. As described in the section of metadata on the method of computation, unless obtained from high quality individual dietary intake surveys, data needs to be treated to reduce the likely upward bias in the estimates of the CV that would be induced by the spurious variability due to errors in measuring individual habitual dietary energy intake. </p> <p><em>Comparability </em></p> <p>If the same method of computation is used, comparability across time and space is relatively high, with the only potential cause of inhomogeneity found in the different quality of the background data. </p> <p><em>Limitations </em></p> <p>Due to the probabilistic nature of the inference and the margins of uncertainty associated with estimates of each of the parameters in the model, the precision of the PoU estimates is generally low. Even though it is not possible to compute theoretical Margins of Error (MoE) for PoU estimates, these would very likely exceed plus or minus 2.5% in most cases. For this reason, FAO publishes national level PoU estimates only when they are larger than 2.5%. This also suggests that 2.5% is the lowest feasible target that can be set for the PoU indicator, a value that is unsatisfactorily large when the ambition is to fully eradicate the scourge of hunger. </p> <p>If no survey is available that collects food consumption data and that is representative at subnational level, the indicator can only be computed at national level.</p>
fr: <h2>Commentaires et limites : </h2> <p>Au fil des ans, l'approche paramétrique qui sous-tend le calcul de la prévalence de la sous-alimentation a été critiquée, car elle repose sur l'hypothèse que la sous-alimentation doit nécessairement être évaluée au niveau individuel, en comparant les besoins énergétiques individuels avec les apports énergétiques individuels. Selon ce point de vue, la prévalence de la sous-alimentation pourrait être simplement calculée en comptant le nombre d'individus dans un échantillon représentatif de la population classés comme sous-alimentés, sur la base d'une comparaison de la consommation alimentaire habituelle et des besoins individuels. Malheureusement, une telle approche n'est pas réalisable et ce pour deux raisons. Premièrement, en raison du coût des enquêtes sur les apports alimentaires individuels, la consommation alimentaire individuelle n'est mesurée que dans quelques pays, selon une périodicité pluriannuelle, sur des échantillons relativement petits. De plus, les besoins énergétiques individuels sont pratiquement inobservables avec les méthodes de collecte de données standards (à un tel point que la consommation énergétique habituelle observée des individus en bonne santé reste le moyen privilégié pour déduire les besoins énergétiques individuels). Cela signifie que même s'il était possible d'obtenir des observations précises de la consommation énergétique alimentaire individuelle, cela serait insuffisant pour déduire l'état de sous-alimentation au niveau individuel, à moins que le tout soit ajusté en fonction de l'état physique (indice de masse corporelle) et de la dynamique dans le temps d’un même individu.</p> <p>L'approche modélisée, développée et utilisée par la FAO pour estimer la prévalence de la sous-alimentation, intègre des variables disponibles régulièrement et ce pour la plupart des pays du monde. Le tout permet d’obtenir ce qui demeure l'un des outils les plus fiables pour suivre les progrès réalisés dans la réduction de la faim dans le monde.</p> <p><strong><em>Autres considérations spécifiques : </em></strong></p> <p><em> Faisabilité </em></p> <p>Depuis 1999, la plupart des pays du monde peuvent estimer la prévalence de la sous-alimentation au niveau national. Lorsqu'aucune donnée sur la consommation alimentaire n'est disponible à partir d'une enquête récente auprès des ménages, l'estimation de la prévalence de la sous-alimentation est basée sur un modèle incluant différentes variables : l’estimation du niveau moyen de la consommation énergétique alimentaire tirée des bilans alimentaires et l’estimation indirecte du coefficient de variation (CV) basée sur des informations sur le PIB national, le coefficient Gini du revenu, un indice du prix relatif des aliments, ou d'autres indicateurs de développement tels que le taux de mortalité des moins de 5 ans, ou une estimation des besoins énergétiques alimentaires minimums basés sur les données du World Population Prospects de la Division de la population des Nations unies.</p> <p><em>Fiabilité</em></p> <p>La fiabilité dépend principalement de la qualité des données utilisées pour l'estimation des paramètres du modèle. </p> <p>La consommation énergétique alimentaire peut être estimée soit à partir de données d'enquêtes, soit à partir de bilans alimentaires. Toutefois, aucune de ces sources n'est exempte de problème. Lorsque l'on compare les estimations tirées des consommations énergétiques alimentaires nationales provenant des bilans alimentaires à celles tirées des enquêtes, des différences sont fréquemment constatées. </p> <p>Les estimations de la consommation énergétique alimentaire à partir des données d'enquête peuvent être affectées par des erreurs de mesure systématiques dues à une sous-déclaration de la consommation alimentaire ou à un enregistrement incomplet de toutes les sources de consommation alimentaire. Des recherches récentes montrent qu'un biais négatif de plus de 850 kcal peut être introduit sur l'estimation de la consommation calorique quotidienne par habitant selon le type de module de consommation alimentaire choisi pour saisir les données au niveau des ménages. (Voir De Weerdt et al., 2015, tableau 2, <a href="https://feb.kuleuven.be/drc/licos/publications/dp/DP%20365%20Complete.pdf">https://feb.kuleuven.be/drc/licos/publications/dp/DP%20365%20Complete.pdf</a>). Une analyse détaillée d'une récente enquête sur le budget des ménages au Brésil a révélé que les aliments fournis gratuitement dans le cadre du programme de repas scolaires et consommés par les enfants à l'école n'avaient pas été pris en compte parmi les sources de consommation alimentaire des ménages, ce qui explique un biais à la baisse de la consommation énergétique alimentaire quotidienne moyenne par habitant de 674 kcal. (Voir Borlizzi, Cafiero &amp; Del Grossi, à paraître). </p> <p>Les estimations de la consommation énergétique alimentaire provenant des bilans alimentaires peuvent également être affectées par des erreurs, bien qu'il soit difficile d'établir la direction du biais. Comme la disponibilité alimentaire moyenne est un résidu de la méthode du bilan financier, toute erreur dans la production, le commerce et les stocks déclarés peut affecter les estimations de la disponibilité alimentaire nationale. De plus, des erreurs peuvent être introduites par la difficulté de comptabiliser correctement toutes les formes d'utilisation des produits alimentaires. Dans la mesure où toutes ces erreurs ne sont pas corrélées, l'impact sur la consommation alimentaire moyenne estimée sera toutefois inférieur à ce que chacune des erreurs, considérée séparément, pourrait impliquer. Néanmoins, compte tenu de la difficulté de comptabiliser avec précision les variations des réserves nationales de denrées alimentaires, pour lesquelles les données officielles peuvent être peu fiables, il est admis que la variation annuelle estimée des stocks est sujette à une incertitude considérable qui est transférée à la consommation énergétique alimentaire estimée pour chaque année donnée.</p> <p>Pour limiter l'impact de ces erreurs, la FAO a toujours présenté les estimations de la prévalence de la sous-alimentation au niveau national en tant que moyennes sur trois ans, en partant du principe que les erreurs induites par un enregistrement imprécis des variations des stocks au cours d'une année donnée pourraient être fortement réduites si l'on considère une moyenne sur trois années consécutives.</p> <p>Les données d'enquête sont la seule source permettant d'estimer le CV et l'asymétrie. Tel que décrit dans la section des métadonnées sur la méthode de calcul, à moins d'être obtenues à partir d'enquêtes de haute qualité sur les apports alimentaires individuels, les données doivent être traitées de manière à réduire le biais à la hausse probable dans les estimations du CV qui serait introduit par la variabilité fausse due aux erreurs de mesure des apports énergétiques alimentaires individuels habituels.</p> <p><em> Comparabilité </em></p> <p>Si la même méthode de calcul est utilisée, la comparabilité dans le temps et l'espace est relativement élevée, la seule cause potentielle d'inhomogénéité se trouvant dans la qualité différente des données de base. </p> <p><em>Limites</em></p> <p>En raison de la nature probabiliste de l'inférence et des marges d'incertitude associées aux estimations de chacun des paramètres du modèle, la précision des estimations des prévalences de sous-alimentation est généralement faible. Même s'il n'est pas possible de calculer les marges d'erreur théoriques pour les estimations de la prévalence de la sous-alimentation, celles-ci dépasseraient très probablement plus ou moins 2,5 % dans la plupart des cas. C'est pourquoi la FAO ne publie des estimations de la prévalence de la sous-alimentation au niveau national que lorsqu'elles sont supérieures à 2,5 %. Cela suggère également que 2,5 % est l'objectif le plus bas qui puisse être fixé pour l'indicateur de la prévalence de la sous-alimentation, une valeur qui est trop élevée lorsque l'ambition est d'éradiquer complètement le fléau de la faim.</p> <p>Si aucune enquête recueillant des données sur la consommation alimentaire et représentative au niveau infranational n'est disponible, l'indicateur ne peut être calculé qu'au niveau national. </p>
