Repository: brockfanning/sdg-metadata
Catalog: translations/*/2-2-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 2: End hunger, achieve food security and improved nutrition, and promote sustainable agriculture</p>
fr: <p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l'agriculture durable</p>

# SDG_TARGET
source: <p>Target 2.2: By 2030 end all forms of malnutrition, including achieving by 2025 the internationally agreed targets on stunting and wasting in children under five years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women, and older persons</p>
fr: <p>Objectif 2.2 : D'ici 2030, mettre fin à toutes formes de malnutrition, notamment en atteignant d'ici 2025 les objectifs convenus au niveau international concernant le retard de croissance et l'émaciation chez les enfants de moins de cinq ans, et répondre aux besoins nutritionnels des adolescentes, des femmes enceintes et allaitantes et des personnes âgées. </p>

# SDG_INDICATOR
source: <p>Indicator 2.2.1: Prevalence of stunting (height for age &lt;-2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age</p>
fr: <p>Indicateur 2.2.1: Prévalence du retard de croissance (indice taille/âge inférieur à -2 écarts types par rapport à la médiane des normes de croissance de l’enfant définies par l’OMS) chez les enfants de moins de 5 ans</p>

# META_LAST_UPDATE
source: <p>Last updated: 02 December 2016</p>
fr: <p>Dernière mise à jour : 02 Décembre 2016 </p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1>
fr: <h1>Indicateurs connexes à partir de février 2020</h1>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Children&apos;s Fund (UNICEF)</p> <p>World Health Organization (WHO)</p> <p>World Bank (WB)</p>
fr: <h1>Informations institutionnelles</h1> <h2>Organisation(s):</h2> <p>Fonds des Nations Unies pour l'enfance (UNICEF)</p> <p>Organisation Mondiale de la santé (OMS)</p> <p>Banque mondiale (BM)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Prevalence of stunting (height-for-age &lt;-2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age. </p> <p> (French: pourcentage de sous-alimentation; Spanish: porcentaje de sub-alimentaci&#xF3;n)</p> <h2>Concepts:</h2> <p>NA.</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p> Prévalence du retard de croissance (taille pour l'âge &lt;-2 l'écart type par rapport à la médiane des normes de croissance de l'Organisation mondiale de la santé (OMS)) chez les enfants de moins de 5 ans. </p> <p> (français : pourcentage de sous-alimentation ; espagnol : porcentaje de sub-alimentaci &#xF3;n) </p> <h2>Concepts : </h2> <p>NA. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>For the majority of countries, nationally representative household surveys constitute the data source. For a limited number of countries data from surveillance systems is used if sufficient population coverage is documented (about 80%). For both data sources, the child&#x2019;s height and weight measurements have to be collected following recommended standard measuring techniques (WHO 2008). </p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Pour la majorité des pays, les enquêtes sur les ménages représentatives au niveau national constituent la source de données. Pour un nombre limité de pays, les données des systèmes de surveillance sont utilisées si une couverture suffisante de la population est documentée (environ 80 %). Pour les deux sources de données, les mesures de la taille et du poids de l'enfant&#x2019; doivent être collectées selon les techniques de mesure standard recommandées (OMS 2008). </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>UNICEF, WHO and the World Bank group jointly review new data sources to update the country level estimates. Each agency uses their existing mechanisms for obtaining data.</p> <p>For WHO, see published database methodology (de Onis et al. 2004). For UNICEF, the cadre of dedicated data and monitoring specialists working at national, regional and international levels in 190 countries routinely provide technical support for the collection and analysis of data. For the past 20 years UNICEF has undertaken an annual process to update its global databases, called Country Reporting on Indicators for Goals (CRING). This exercise is done in close collaboration with UNICEF country offices with the purpose of ensuring that UNICEF global databases contain updated and internationally comparable data. UNICEF country offices are invited to submit, through an online system, nationally representative data for over 100 key indicators on the well-being of women and children, including stunting. The country office staff work with local counterparts to ensure the most relevant data are shared. Updates sent by the country offices are then reviewed by sector specialists at UNICEF headquarters to check for consistency and overall data quality of the submitted estimates and re-analysis where possible. This review is based on a set of objective criteria to ensure that only the most reliable information is included in the databases. Once reviewed, feedback is made available on whether or not specific data points are accepted, and if not, the reasons why. UNICEF uses these data obtained through CRING to feed into the joint dataset. The World Bank Group provides estimates available through the Living Standard Measurement Surveys (LSMS) which usually requires re-analysis of datasets given that the LSMS reports often do not tabulate the stunting data.</p>
fr: <h2>Processus de recouvrement : </h2> <p>L'UNICEF, l'OMS et la Banque mondiale examinent conjointement de nouvelles sources de données pour mettre à jour les estimations au niveau des pays. Chaque agence utilise ses mécanismes existants pour obtenir des données.</p> <p>Pour l'OMS, voir la méthodologie de la base de données publiée (de Onis et al. 2004). Pour l'UNICEF, le groupe de spécialistes des données et de la surveillance travaillant aux niveaux national, régional et international dans 190 pays, fournit régulièrement un soutien technique pour la collecte et l'analyse des données. Au cours des 20 dernières années, l'UNICEF a entrepris un processus annuel de mise à jour de ses bases de données mondiales, appelé "Country Reporting on Indicators for Goals" (CRING). Cet exercice est réalisé en étroite collaboration avec les bureaux régionaux de l'UNICEF afin de s'assurer que les bases de données globales de l'UNICEF contiennent des données actualisées et comparables au niveau international. Les bureaux régionaux de l'UNICEF sont invités à soumettre, via un système en ligne, des données représentatives au niveau national pour plus de 100 indicateurs clés sur le bien-être des femmes et des enfants, y compris le retard de croissance. Le personnel de ces bureaux, travaille avec leurs homologues locaux pour s'assurer que les données les plus pertinentes sont partagées. Les mises à jour envoyées par les bureaux régionaux sont ensuite examinées par des spécialistes sectoriels au siège de l'UNICEF afin de vérifier la cohérence et la qualité générale des données des estimations soumises et de les réanalyser si possible. Cet examen est basé sur un ensemble de critères objectifs afin de garantir que seules les informations les plus fiables sont incluses dans les bases de données. Une fois l'examen effectué, une rétroaction est disponible sur l'acceptation ou non de points de données spécifiques. Si ce n'est pas le cas, cette dernière informe des raisons de ce rejet. L'UNICEF utilise ces données obtenues par le biais de CRING pour alimenter l'ensemble de données commun. La Banque mondiale fournit des estimations disponibles par le biais des enquêtes sur la mesure du niveau de vie (LSMS). Cette situation nécessite généralement une nouvelle analyse des ensembles de données étant donné que les rapports LSMS ne présentent souvent pas les données sur le retard de croissance.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data sources are currently being updated to feed into the 2017 production of global and regional estimates and updated country level dataset to be released in May 2017. </p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>Les sources de données sont actuellement mises à jour afin d'alimenter la production d'estimations mondiales et régionales pour 2017 et l'ensemble de données nationales mises à jour qui seront publiées en mai 2017. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>The next planned release fo global/regional estimates as well as the updated country dataset is May 2017. Global and regional estimates are released annually every May starting in 2017. The country level dataset is updated and released more often than the global/regional estimates. Although a set schedule has not yet been established, there have been at least two annual updates (one coinciding with the annual release of the regional/global estimates and at least one other update at another time of the year).</p>
fr: <h2>Publication des données :</h2> <p>La prochaine publication des estimations mondiales/régionales et de l'ensemble des données nationales actualisées est prévue pour mai 2017. Les estimations mondiales et régionales sont publiées chaque année en mai à partir de 2017. L'ensemble de données nationales est mis à jour et publié plus souvent que les estimations mondiales/régionales. Bien qu'un calendrier fixe n'ait pas encore été établi, il y a eu au moins deux mises à jour annuelles (une coïncidant avec la publication annuelle des estimations régionales/mondiales et au moins une autre mise à jour à un autre moment de l'année).</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Data providers vary and most commonly are ministries of health, national offices of statistics or national institutes of nutrition. </p>
fr: <h1>Fournisseurs de données</h1> <p>Les fournisseurs de données varient et sont le plus souvent des ministères de la santé, des bureaux nationaux de statistiques ou des instituts nationaux de nutrition. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNICEF, WHO and the World Bank group</p>
fr: <h1>Compilateurs de données </h1> <p>UNICEF, OMS et le groupe de la Banque Mondiale</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Child growth is an internationally accepted outcome reflecting child nutritional status. Child stunting refers to a child who is too short for his or her age and is the result of chronic or recurrent malnutrition. Stunting is a contributing risk factor to child mortality and is also a marker of inequalities in human development. Stunted children fail to reach their physical and cognitive potential. Child stunting is one of the World Health Assembly nutrition target indicators.</p>
fr: <h2>Raison d'être :</h2> <p>La croissance de l'enfant est un résultat internationalement accepté qui reflète son état nutritionnel. Le retard de croissance de l'enfant est un phénomène qui se produit lorsque ce dernier est trop petit pour son âge, résultat d'une malnutrition chronique ou récurrente. Le retard de croissance est un facteur de risque contribuant à la mortalité infantile et un marqueur des inégalités dans le développement humain. Les enfants souffrant d'un retard de croissance ne parviennent pas à atteindre leur potentiel physique et cognitif. Le retard de croissance des enfants est l'un des indicateurs de l'Assemblée mondiale de la santé en matière de nutrition .</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Survey estimates come with levels of uncertainty due to both sampling error and non-sampling error (e.g. mesasurement technical error, recording error etc.,). None of the two sources of errros have been fully taken into account for deriving estimates neither at country nor at regional and global levels. </p>
fr: <h2>Commentaires et limites : </h2> <p>Les estimations d'enquête sont assorties de niveaux d'incertitude dus à la fois à des erreurs d'échantillonnage et à celles d'autres natures (par exemple, erreur dans la technique de mesure, erreur d'enregistrement, etc. ). Aucune des deux sources d'erreurs n'a été entièrement prise en compte pour l'établissement des estimations, que ce soit au niveau national, régional ou mondial. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Survey estimates are based on standardized methodology using the WHO Child Growth Standards as described elsewhere (Ref: Anthro software manual). Global and regional estimates are based on methodology outlined in UNICEF-WHO-The World Bank: Joint child malnutrition estimates - Levels and trends (UNICEF/WHO/WB 2012 )</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Les estimations de l'enquête sont basées sur une méthodologie standardisée utilisant les normes de croissance de l'enfant de l'OMS telles que décrites ailleurs (Réf : manuel du logiciel Anthro). Les estimations mondiales et régionales sont basées sur la méthodologie décrite dans UNICEF-OMS-Banque mondiale : Estimations conjointes de la malnutrition infantile - Niveaux et tendances (UNICEF/OMS/BM 2012)</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>No imputation methodology is applied to derive estimates for countries or years where no data is avaialble.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Countries and years are treated as missing randomly following a multilevel modeling approach (International Journal of Epidemiology 2004;33:1260-70).</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>Aucune méthode d'imputation n'est appliquée pour obtenir des estimations pour les pays ou les années où aucune donnée n'est disponible.</p> <ul> <li><strong><em>Au niveau régional et mondial : </em></strong></li> </ul> <p>Les pays et les années sont traités comme manquants de manière aléatoire selon une approche de modélisation à plusieurs niveaux (<em>International Journal of Epidemiology </em> 2004;33:1260-70). </p>

# REG_AGG
source: <p><strong>Regional aggregates:</strong></p> <p>Regional aggregates are available for the following classifications: UN, MDG, UNICEF, WHO, The World Bank regions and income groups.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Des agrégats régionaux sont disponibles pour les classifications suivantes : ONU, OMD, UNICEF, OMS, Banque Mondiale, régions et groupes de revenus.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>More than 150 countries.</p> <h2>Time series:</h2> <p>At country level, data are provided for the years where surveys are included in the joint dataset. Survey years range from 1983 to 2016. For the global and regional levels, estimates for the years 1990 to the latest available estimate upon release each year (i.e. in Sept 2016 edition of the Joint Malnutrition Estimates the latest available estimate was for 2015). </p> <h2>Disaggregation:</h2> <p>Global and regional estimates refer to the age group of children under 5 years, sexes combined. Disaggregated country data are available in a majority of household surveys and UNICEF - WHO- The World Bank Group are expanding the joint data set to include sub national and stratified estimates (e.g. sex, age groups, wealth, mothers&apos; education, residence) in 2017.</p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p>Plus de 150 pays.</p> <h2>Séries chronologiques : </h2> <p>Au niveau national, les données sont fournies pour les années où les enquêtes sont incluses dans l'ensemble de données commun. Les années d'enquête vont de 1983 à 2016. Pour les niveaux mondial et régional, les estimations pour les années 1990 à la dernière estimation disponible au moment de la publication de chaque année (c'est-à-dire que dans l'édition de septembre 2016 des estimations conjointes de la malnutrition, la dernière estimation disponible était pour 2015). </p> <h2>Désagrégation:</h2> <p>Les estimations mondiales et régionales se réfèrent au groupe d'âge des enfants de moins de 5 ans, sexes confondus. Des données nationales désagrégées sont disponibles dans une majorité d'enquêtes sur les ménages et l'UNICEF - OMS - Le Groupe de la Banque Mondiale élargissent la série de données communes pour inclure des estimations sous-nationales et stratifiées (par exemple, sexe, groupes d'âge, richesse, éducation des mères, résidence) en 2017. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The standard analysis approach to construct the joint data set aims for a maximum comparability of country estimates. For the inclusion of survey estimates into the JME dataset, the inter-agency group applies survey quality assessment criteria. When there is insufficient documentation, the survey is not included until information becomes available. When raw data are available, and there is a question about the analysis approach, data re-analysis is performed following the standard methodology. Discrepancies between results from standardised approach and those reported may occur for various reasons, for example, the use of different standards for z-score calculations, imputation of the day of birth when missing, the use of rounded age in months, the use of different flagging systems for data exclusion. For surveys based on the previous NCHS/WHO references, and for which raw data are not available, a method for converting the z-scores to be based on the WHO Child Growth Standards is applied (Yang and de Onis, 2008). In addition, when surveys do not cover the age interval 0-&lt;5 years, or are only representative of the rural areas, an adjustment based on other surveys for the same country, is performed. Any adjustment or conversion is transparently stated in the annotated joint data set.</p>
fr: <h2>Sources des divergences : </h2> <p>L'approche d'analyse standard pour construire l'ensemble de données commun vise à une comparabilité maximale des estimations des pays. Pour l'inclusion des estimations de l'enquête dans l'ensemble de données du MEC, le groupe inter-agences applique des critères d'évaluation de la qualité de l'enquête. Lorsque la documentation est insuffisante, l'enquête n'est pas incluse tant que les informations ne sont pas disponibles. Lorsque des données brutes sont disponibles et qu'une question se pose sur l'approche d'analyse, une nouvelle analyse des données est effectuée selon la méthodologie standard. Des divergences entre les résultats de l'approche standardisée et ceux qui sont déclarés peuvent se produire pour diverses raisons, par exemple, l'utilisation de normes différentes pour le calcul du score z, l'imputation du jour de naissance lorsque celui-ci est manquant, l'utilisation de l'âge arrondi en mois, l'utilisation de systèmes de marquage différents pour l'exclusion des données. Pour les enquêtes basées sur les précédentes références NCHS/OMS, et pour lesquelles les données brutes ne sont pas disponibles, une méthode de conversion des z-scores basée sur les normes de croissance des enfants de l'OMS est appliquée (Yang et de Onis, 2008). En outre, lorsque les enquêtes ne couvrent pas l'intervalle d'âge 0-5 ans, ou sont uniquement représentatives des zones rurales, un ajustement basé sur d'autres enquêtes pour le même pays est effectué. Tout ajustement ou conversion est indiqué de manière transparente dans l'ensemble de données commun annoté. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://data.unicef.org/nutrition/malnutrition.html">http://data.unicef.org/nutrition/malnutrition.html</a></p> <p><a href="http://www.who.int/nutgrowthdb/estimates2014/en/">http://www.who.int/nutgrowthdb/estimates2014/en/</a></p> <p><a href="http://datatopics.worldbank.org/child-malnutrition">http://datatopics.worldbank.org/child-malnutrition</a></p> <h2>References:</h2> <p>United Nations Children&#x2019;s Fund, World Health Organization, The World Bank (2012). UNICEFWHO-World Bank Joint Child Malnutrition Estimates. (UNICEF, New York; WHO, Geneva; The World Bank, Washington, DC; 2012). </p> <p>de Onis M, Bl&#xF6;ssner M, Borghi E, et al. (2004), Methodology for estimating regional and global trends of childhood malnutrition. Int J Epidemiol, 33(6):1260-70.</p> <p>Yang H and de Onis M. <a href="http://www.who.int/entity/nutgrowthdb/publications/algorithms/en/index.html">Algorithms for converting estimates of child malnutrition based on the NCHS reference into estimates based on the WHO Child Growth Standards</a> BMC Pediatrics 2008, 8:19 (05 May 2008) (<a href="http://www.biomedcentral.com/1471-2431/8/19">http://www.biomedcentral.com/1471-2431/8/19</a>).</p> <p>World Health Organization (2008). Training Course on Child Growth Assessment. Geneva, WHO, 2008.</p> <p>International Journal of Epidemiology 2004;33:1260-70</p> <p>International Journal of Epidemiology 2003;32:518-26</p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="http://data.unicef.org/nutrition/malnutrition.html">http://data.unicef.org/nutrition/malnutrition.html</a></p> <p><a href="http://www.who.int/nutgrowthdb/estimates2014/en/">http://www.who.int/nutgrowthdb/estimates2014/en/</a></p> <p><a href="http://datatopics.worldbank.org/child-malnutrition">http://datatopics.worldbank.org/child-malnutrition</a></p> <h2>Références:</h2> <p>Fonds des Nations Unies pour l'enfance, Organisation mondiale de la santé, Banque mondiale (2012). Estimations conjointes UNICEF- de l'OMS et de la Banque Mondiale sur la malnutrition des enfants. (UNICEF, New York ; OMS, Genève ; Banque Mondiale, Washington, DC ; 2012). </p> <p>de Onis M, Bl&#xF6;ssner M, Borghi E, et autres (2004), Methodology for estimating regional and global trends of childhood malnutrition. <em>Int J Epidemiol </em>, 33(6):1260-70. </p> <p>Yang H et de Onis M. <a href="http://www.who.int/entity/nutgrowthdb/publications/algorithms/en/index.html">Algorithmes de conversion des estimations de la malnutrition infantile basées sur la référence NCHS en estimations basées sur les normes de croissance de l'enfant de l'OMS </a> BMC <em>Pediatrics </em> 2008, 8:19 (05 mai 2008) (<a href="http://www.biomedcentral.com/1471-2431/8/19">http://www.biomedcentral.com/1471-2431/8/19</a>). </p> <p>Organisation mondiale de la santé (2008). <em>Cours de formation sur l'évaluation de la croissance des enfants.</em> Genève, OMS, 2008.</p> <p><em>Journal international d'épidémiologie </em> 2004;33:1260-70 </p> <p><em>Journal international d'épidémiologie </em> 2003;32:518-26 </p>
