Repository: brockfanning/sdg-metadata
Catalog: translations/*/2-5-1.po
Languages: fr

# RATIONALE
source: <p><strong>Rationale:</strong></p> <p>Genetic resources for food and agriculture provide the building blocks of food security and, directly or indirectly, support the livelihoods of every person on earth. As the conservation and accessibility to these resources are of vital importance, medium- or long- term conservation facilities (genebanks) to preserve and make these resources and their associated information accessible for breeding and research have been established at country, regional and global levels. Inventories of genebank holdings provide a dynamic measure of the existing plant and animal diversity and its level of preservation. Data relevant to this indicator facilitate the monitoring of diversity secured and accessible through genebanks and support the development and updating of strategies for the conservation and sustainable use of genetic resources.</p> <p>The indicator is related to a monitoring framework endorsed by the FAO Commission on Genetic Resources for Food and Agriculture in which the status and trends of plant and animal genetic resources are described through globally agreed indicators and regular country-driven assessments. </p> <p>The number of materials conserved under medium- or long-term storage conditions provides an indirect measurement of the total genetic diversity, which are managed to secure for future use. Overall, positive variations are therefore approximated to an increase in the agro-biodiversity secured, while negative variations to a loss of it. </p> <p>Caution needs to be paid in the reporting and interpretation of the indicator. In the case of plant genetic resources, an uncontrolled addition of accessions that are in fact duplicates of samples already conserved and accounted for, or, <em>vice versa</em>, the deletion from the reported collections of redundant duplicates may lead to wrong interpretations. In order to avoid duplicate counting at the national level, primarily base collections should be reported. An active collection could be reported, only when, in the absence of a base collection, it also serves the function of the base collection. Another example that needs to be monitored both while reporting and interpreting the results include the grouping or splitting of accessions, as in both cases the variation in the accounted number does not reflect a variation in the genetic diversity conserved and secured. Therefore, it is crucial that reporting countries and regional/international centres together with the accession level information requested explain also the reason for the decrease or increase in the number of accessions, in particular when this does not reflect a real loss or gain in the genetic diversity conserved and secured.</p>
fr: <p><strong>Justification :</strong></p> <p>Les ressources génétiques pour l'alimentation et l'agriculture constituent les éléments de base de la sécurité alimentaire et, directement ou indirectement, soutiennent les moyens de subsistance de chaque personne sur terre. Comme la conservation et l'accessibilité de ces ressources sont d'une importance vitale, des installations de conservation à moyen ou long terme (banques de gènes) ont été mises en place aux niveaux national, régional et mondial pour préserver et rendre accessibles ces ressources et les informations qui y sont associées pour la sélection et la recherche. Les inventaires des fonds des banques de gènes fournissent une mesure dynamique de la diversité végétale et animale existante et de son niveau de préservation. Les données relatives à cet indicateur facilitent le suivi de la diversité assurée et accessible par les banques de gènes et soutiennent l'élaboration et la mise à jour des stratégies de conservation et d'utilisation durable des ressources génétiques. </p> <p> L'indicateur est lié à un cadre de suivi approuvé par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO, dans lequel l'état et les tendances des ressources génétiques végétales et animales sont décrits au moyen d'indicateurs convenus au niveau mondial et d'évaluations régulières menées par les pays. </p> <p>Le nombre de matériaux conservés dans des conditions de stockage à moyen ou long terme fournit une mesure indirecte de la diversité génétique totale, qui est gérée de manière à garantir une utilisation future. Globalement, les variations positives correspondent donc à une augmentation de l'agro-biodiversité préservée, tandis que les variations négatives correspondent à une perte de celle-ci. </p> <p>Il faut faire preuve de prudence dans la déclaration et l'interprétation de l'indicateur. Dans le cas des ressources phytogénétiques, l'ajout non contrôlé d'entrées qui sont en fait des doubles d'échantillons déjà conservés et comptabilisés, ou, <em> vice versa </em>, la suppression de doubles redondants des collections déclarées peut conduire à des interprétations erronées. Afin d'éviter le double comptage au niveau national, il convient de déclarer principalement les collections de base. Une collection active ne peut être déclarée que si, en l'absence d'une collection de base, elle remplit également la fonction de collection de base. Un autre exemple qui doit être surveillé à la fois lors de la déclaration et de l'interprétation des résultats est le regroupement ou le fractionnement des accessions, car dans les deux cas, la variation du nombre comptabilisé ne reflète pas une variation de la diversité génétique conservée et sécurisée. Il est donc essentiel que les pays et les centres régionaux/internationaux déclarants, ainsi que les informations demandées sur le niveau des adhésions, expliquent également la raison de la diminution ou de l'augmentation du nombre d'adhésions, en particulier lorsque cela ne reflète pas une perte ou un gain réel de la diversité génétique conservée et sécurisée.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p><strong><em>Plant genetic resources</em></strong></p> <p>Broadly, two issues are of concern in using the &#x201C;number of accessions&#x201D; as an indicator of diversity in <em>ex situ</em> collections:</p> <p>Undetected duplicates of accessions may contribute to an increase of the indicator, as each accession is a managed unit, kept and recorded as distinct. The detection of such duplicates will therefore result in a reduction in the number of accession previously reported. This can occur at different levels, for example within genebank collections and also at international level.</p> <p>A loss of viability of the material(s) conserved that is not promptly detected may similarly not be reflected in the number of accessions, contributing to an overestimate of the actual number of accessions.</p> <p>Additional information could be provided by other indicators measuring <em>ex situ</em> conservation, which are part of the monitoring of the implementation of the Global Plan of Action for PGRFA under the FAO Commission on Genetic Resources for Food and Agriculture. </p> <p><strong><em>Animal genetic resources</em></strong></p> <p>Information on cryoconserved material in the Domestic Animal Diversity Information System DAD-IS needs to be updated on a regular base.</p>
fr: <h2>Commentaires et limitations : </h2> <p><strong><em> Ressources phytogénétiques </em></strong></p> <p>D'une manière générale, deux questions sont préoccupantes dans l'utilisation du &#x201C;nombre d'entrées&#x201D; comme indicateur de la diversité des <em>collections ex situ</em> : </p> <p>Les doubles d'adhésions non détectées peuvent contribuer à une augmentation de l'indicateur, car chaque adhésion est une unité gérée, conservée et enregistrée comme distincte. La détection de ces doublons entraînera donc une réduction du nombre d'adhésions précédemment déclarées. Cela peut se produire à différents niveaux, par exemple au sein des collections des banques de gènes et également au niveau international. </p> <p> Une perte de viabilité du ou des matériels conservés qui n'est pas rapidement détectée peut également ne pas se refléter dans le nombre d'entrées, ce qui contribue à surestimer le nombre réel d'entrées.</p> <p> Des informations supplémentaires pourraient être fournies par d'autres indicateurs mesurant la conservation <em> ex situ </em>, qui font partie du suivi de la mise en œuvre du Plan d'action mondial pour les RPGAA sous l'égide de la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO. </p> <p><strong><em>Ressources génétiques animales </em></strong></p> <p>Les informations sur le matériel cryoconservé dans le système d'information sur la diversité des animaux domestiques DAD-IS doivent être mises à jour régulièrement. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p><strong><em>Plant genetic resources</em></strong></p> <p>The plant component of the indicator is calculated as the total number of unique accessions of plant genetic resources secured in medium to long term conservation facilities. This should include all the accessions in base collections, and unique accessions stored in medium term conservation facilities, as active collections, only when these accessions are considered to become part of the national base collections. Base collections may include both seed, field, cryo-preserved or in vitro collections depending on the species conserved and the available facilities in the country.</p> <p><strong><em>Animal genetic resources</em></strong></p> <p>For the animal component the indicator is calculated as the number of local breeds with enough genetic material stored within genebank collections allowing to reconstitute the breed in case of extinction (based on the Guidelines on Cryconservation of animal genetic resources, FAO, 2012, <a href="http://www.fao.org/docrep/016/i3017e/i3017e00.htm">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a>).</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p><strong><em>Ressources phytogénétiques</em></strong></p> <p>La composante "plantes" de l'indicateur est calculée comme le nombre total d'accessions uniques de ressources phytogénétiques obtenues dans des installations de conservation à moyen et long terme. Cela doit inclure toutes les accessions dans les collections de base, et les accessions uniques stockées dans des installations de conservation à moyen terme, en tant que collections actives, uniquement lorsque ces accessions sont considérées comme faisant partie des collections de base nationales. Les collections de base peuvent comprendre à la fois des collections de semences, de plein champ, cryopréservées ou in vitro, selon les espèces conservées et les installations disponibles dans le pays</p>. <p><strong><em>Ressources génétiques animales </em></strong></p> <p> Pour la composante animale, l'indicateur est calculé comme le nombre de races locales disposant d'un matériel génétique suffisant stocké dans les collections de la banque de gènes pour permettre de reconstituer la race en cas d'extinction (sur la base des Directives sur la cryoconservation des ressources génétiques animales, FAO, 2012, <a href="http://www.fao.org/docrep/016/i3017e/i3017e00.htm"> http://www.fao.org/docrep/016/i3017e/i3017e00.htm </a>). </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>For plants missing values are treated as such and not replaced by estimates. For animals, for a given breed, if no data are provided for a respective year, it is assumed that the storage status remains the same as for the last year for which data have been reported. In this case the nature of data is considered to be estimated. However, if the most recent reporting refers to a year more than 10- years before, the storage status is considered &#x201C;unknown&#x201D;. </p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>For both components, plants and animals, missing values are treated as such and not replaced by estimates.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p> Pour les plantes, les valeurs manquantes sont traitées comme telles et ne sont pas remplacées par des estimations. Pour les animaux, pour une race donnée, si aucune donnée n'est fournie pour une année respective, on suppose que l'état de conservation reste le même que pour la dernière année pour laquelle des données ont été déclarées. Dans ce cas, on considère que la nature des données est estimée. Cependant, si la dernière déclaration se réfère à une année antérieure de plus de 10 ans, le statut de stockage est considéré comme &#x201C; inconnu &#x201D;. </p> <ul> <li><strong><em>Aux niveaux régional et mondial : </em></strong></li> </ul> <p>Pour les deux composantes, plantes et animaux, les valeurs manquantes sont traitées comme telles et ne sont pas remplacées par des estimations.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>For both components, plants and animals, aggregates are the sum of country values.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Pour les deux composantes, plantes et animaux, les agrégats sont la somme des valeurs des pays.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>For the plant component of the indicator, officially appointed National Focal Points and managers of regional or international genebanks are requested to provide the list of accessions conserved in medium or long term conservation facilities by filling a spreadsheet contained in document List of descriptors for reporting on the Plant Component of SDG indicator 2.5.1 (see References) accessible from the WIEWS home page (<a href="http://www.fao.org/wiews">http://www.fao.org/wiews</a>). Out of the 12 passport descriptors which can be used to characterize each accession, four are mandatory: (i) the name of the genebank (or <em>holding institute code</em>); (ii) the <em>accession number</em><sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup>; (iii) the scientific name of the accession (<em>name of taxon</em>, including genus, species and lower taxonomic ranking); and (iv) the type of storage. Reporting on the remaining descriptors is highly recommended, as it allows the analysis of changes in different types of diversity concerned, including changes in the type and origin of the material secured (e.g. <em>biological status</em>; <em>country of origin</em>; <em>locations of safety duplications</em>; etc.) and better describes the composition of the secured materials. The descriptors have been agreed by the FAO Commission on Genetic Resources for Food and Agriculture (see question 6.2 in the &#x201C;Reporting format for monitoring the implementation of the Second global Plan of Action for Plant Genetic Resources for Food and Agriculture&#x201D; <a href="http://www.fao.org/3/a-mm294e.pdf">http://www.fao.org/3/a-mm294e.pdf</a>). Genebank holdings are counted based on the list of accessions reported.</p> <p>For the animal component the National Coordinators for the Management of Animal Genetic Resources provide the type of material (e.g. semen samples, embryos, somatic cells) cryo-conserved within the framework of a cryconservation programme, as well as the number of the respective male and female donors to the Domestic Animal Diversity Information System DAD-IS.</p><div class="footnotes"><div><sup class="footnote-number" id="footnote-1">1</sup><p> <a href="#footnote-ref-1">&#x2191;</a></p></div></div>
fr: <h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2> <p>Pour la composante végétale de l'indicateur, les points focaux nationaux officiellement désignés et les gestionnaires de banques de gènes régionales ou internationales sont priés de fournir la liste des accessions conservées dans des installations de conservation à moyen ou long terme en remplissant une feuille de calcul contenue dans le document Liste des descripteurs pour la notification de la composante végétale de l'indicateur ODD 2.5.1 (voir Références) accessible depuis la page d'accueil du WIEWS (<a href="http://www.fao.org/wiews">http://www.fao.org/wiews</a>). Sur les 12 descripteurs de passeport qui peuvent être utilisés pour caractériser chaque adhésion, quatre sont obligatoires : (i) le nom de la banque de gènes (ou <em>code de l'institut détenteur </em>) ; (ii) le numéro d'accession <em> </em> <sup> <a href="#footnote-1" id="footnote-ref-1"> [1] </a> </sup> ; (iii) le nom scientifique de l'accession (<em>nom du taxon </em>, y compris le genre, l'espèce et le rang taxonomique inférieur) ; et (iv) le type de stockage. Il est fortement recommandé de rendre compt des autres descripteurs, car ils permettent d'analyser les changements dans les différents types de diversité concernés, y compris les changements dans le type et l'origine du matériel sécurisé (par exemple <em>statut biologique </em> ; <em>pays d'origine </em> ; <em>lieux de duplication de la sécurité </em> ; etc. Les descripteurs ont été approuvés par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO (voir la question 6.2 dans le format de rapport &#x201C; pour le suivi de la mise en œuvre du deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture &#x201D; <a href="http://www.fao.org/3/a-mm294e.pdf"> http://www.fao.org/3/a-mm294e.pdf </a>). Les avoirs des banques de gènes sont comptés sur la base de la liste des adhésions déclarées </p>. <p>Pour la composante animale, les coordinateurs nationaux pour la gestion des ressources génétiques animales fournissent le type de matériel (par exemple échantillons de sperme, embryons, cellules somatiques) cryoconservé dans le cadre d'un programme de cryoconservation, ainsi que le nombre de donneurs mâles et femelles respectifs au système d'information sur la diversité des animaux domestiques DAD-IS. </p> <div class="footnotes"> <div> <sup class="footnote-number" id="footnote-1">1 </sup> <p> <a href="#footnote-ref-1"> &#x2191; </a> </p> </div> </div>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>FAO. 2012. Cryoconservation of animal genetic resources. FAO Animal Production and Health Guidelines No. 12. Rome. (available at <a href="http://www.fao.org/docrep/016/i3017e/i3017e00.pdf">http://www.fao.org/docrep/016/i3017e/i3017e00.pdf</a>)</p> <p>FAO 2014. Genebank Standards for Plant Genetic Resources for Food and Agriculture. Rome. (<a href="http://www.fao.org/3/a-i3704e.pdf">http://www.fao.org/3/a-i3704e.pdf</a>)</p>
fr: <h2>Assurance de la qualité : </h2> <p> FAO. 2012. Cryoconservation des ressources génétiques animales. Directives de la FAO sur la production et la santé animales n° 12. Rome. (disponible à <a href="http://www.fao.org/docrep/016/i3017e/i3017e00.pdf">http://www.fao.org/docrep/016/i3017e/i3017e00.pdf</a>)</p> <p>FAO 2014. Normes des banques de gènes pour les ressources génétiques végétales pour l'alimentation et l'agriculture. Rome. (<a href="http://www.fao.org/3/a-i3704e.pdf">http://www.fao.org/3/a-i3704e.pdf</a>)</p>
