Repository: brockfanning/sdg-metadata
Catalog: translations/*/2-5-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture</p>
fr: <p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l’agriculture durable</p>

# SDG_TARGET
source: <p>Target 2.5: By 2020, maintain the genetic diversity of seeds, cultivated plants and farmed and domesticated animals and their related wild species, including through soundly managed and diversified seed and plant banks at the national, regional and international levels, and promote access to and fair and equitable sharing of benefits arising from the utilization of genetic resources and associated traditional knowledge, as internationally agreed</p>
fr: <p>Cible 2.5 : D’ici à 2020, préserver la diversité génétique des semences, des cultures et des animaux d’élevage ou domestiqués et des espèces sauvages apparentées, y compris au moyen de banques de semences et de plantes bien gérées et diversifiées aux niveaux national, régional et international, et favoriser l’accès aux avantages que présentent l’utilisation des ressources génétiques et du savoir traditionnel associé ainsi que le partage juste et équitable de ces avantages, comme convenu à l’échelle internationale</p>

# SDG_INDICATOR
source: <p>Indicator 2.5.1: Number of plant and animal genetic resources for food and agriculture secured in either medium or long-term conservation facilities</p>
fr: <p>Indicateur 2.5.1 : Nombre de ressources génétiques animales et végétales destinées à l’alimentation et à l’agriculture sécurisées dans des installations de conservation à moyen ou à long terme</p>

# META_LAST_UPDATE
source: <p>Last updated: 01 March 2019</p>
fr: <p>Dernière mise à jour : 01 mars 2019 </p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>The component on animal genetic resources has linkages with indicator 2.5.2.</p>
fr: <h1>Indicateurs connexes en février 2020</h1> <p>La composante sur les ressources génétiques animales est liée à l'indicateur 2.5.2.</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>Food and Agriculture Organization of the United Nations (UN FAO)</p>
fr: <h1> Information institutionnelle </h1> <h2> Organisation (s) : </h2> <p> Organisation des Nations Unies pour l'alimentation et l'agriculture (ONU FAO)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The conservation of plant and animal genetic resources for food and agriculture (GRFA) in medium or long term conservation facilities (<em>ex situ</em>, in genebanks) represents the most trusted means of conserving genetic resources worldwide. Plant and animal GRFA conserved in these facilities can be easily used in breeding programmes as well, even directly on-farm.</p> <p>The measure of trends in <em>ex situ</em> conserved materials provides an overall assessment of the extent to which we are managing to maintain and/or increase the total genetic diversity available for future use and thus protected from any permanent loss of genetic diversity which may occur in the natural habitat, i.e. <em>in situ</em>, or on-farm.</p> <p>The two components of the indicator, plant and animal GRFA, are separately counted.</p> <p><strong><em>Plant genetic resources </em></strong></p> <p>The plant component is calculated as the number of accessions of plant genetic resources secured in conservation facilities under medium or long term conditions, where an &#x2018;accession&#x2019; is defined as a distinct sample of seeds, planting materials or plants which is maintained in a genebank. Genebank Standards for Plant Genetic Resources for Food and Agriculture (accessible at <a href="http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a>), set the benchmark for current scientific and technical best practices for conserving plant genetic resources, and support key international policy instruments for the conservation and use of plant genetic resources. These voluntary standards have been endorsed by the FAO Commission on Genetic Resources for Food and Agriculture at its Fourteenth Regular Session (<a href="http://www.fao.org/docrep/meeting/028/mg538e.pdf">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a>). </p> <p><strong><em>Animal genetic resources </em></strong></p> <p>The animal component is calculated as the number of local breeds (i.e. being reported to exist only in one country) stored within a genebank collection with an amount of genetic material stored which is required to reconstitute the breed in case of extinction (further information on &#x201C;sufficient material stored to reconstitute a breed&#x201D; can be found in the Guidelines on Cryconservation of Animal Genetic Resources, FAO, 2012, accessible at <a href="http://www.fao.org/docrep/016/i3017e/i3017e00.htm">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a>). The guidelines have been endorsed by the FAO Commission on Genetic Resources for Food and Agriculture at its Thirteenth Regular Session (<a href="http://www.fao.org/docrep/meeting/024/mc192e.pdf">http://www.fao.org/docrep/meeting/024/mc192e.pdf</a>).</p> <h2>Concepts:</h2> <p><strong><em>Plant genetic resources</em></strong></p> <p><em>Plant genetic resources for food and agriculture (PGRFA):</em> Any genetic material of plant origin of actual or potential value for food and agriculture.</p> <p><em>Accession:</em> An accession is defined as a sample of seeds, planting materials or plants representing either a wild population, a landrace, a breeding line or an improved cultivar, which is conserved in a genebank. Each accession should be distinct and, in terms of genetic integrity, as close as possible to the sample provided originally.</p> <p><em>Base collection:</em> A base collection is defined as a set of unique accessions to be preserved for a medium to long-term period.</p> <p><em>Active collection:</em> An active collection is defined as a set of distinct accessions that is used for regeneration, multiplication, distribution, characterization and evaluation. Active collections are maintained in short to medium-term storage and usually duplicated in a base collection. </p> <p><em>Medium or long term conservation facilities:</em> Biological diversity is often conserved <em>ex situ</em>, outside its natural habitat, in facilities called genebanks. In the case of plant genetic resources, genebanks conserve base collections under medium or long term storage conditions, in the form of seeds in cold rooms, plants in the field and tissues <em>in vitro</em> and/or cryoconserved. </p> <p><strong><em>Animal genetic resources</em></strong></p> <p><em>Breed:</em> A breed is either a sub-specific group of domestic livestock with definable and identifiable external characteristics that enable it to be separated by visual appraisal from other similarly defined groups within the same species, or a group for which geographical and/or cultural separation from phenotypically similar groups has led to acceptance of its separate identity. </p> <p><em>Medium or long term conservation facilities:</em> Biological diversity is often conserved <em>ex situ</em>, outside its natural habitat, in facilities called genebanks. In the case of domestic animal diversity, <em>ex situ</em> conservation includes both the maintenance of live animals (<em>in vivo</em>) and cryoconservation. </p> <p><em>Cryoconservation</em> is the collection and deep-freezing of semen, ova, embryos or tissues for potential future use in breeding or regenerating animals.</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>La conservation des ressources génétiques végétales et animales pour l'alimentation et l'agriculture (RGAA) dans des installations de conservation à moyen ou long terme (<em>ex situ</em>, dans des banques de gènes) représente le moyen le plus fiable de conserver les ressources génétiques dans le monde. Les RGAA végétales et animales conservées dans ces installations peuvent être facilement utilisées dans des programmes de sélection, même directement à la ferme.</p> <p>La mesure des tendances dans les matériaux conservés ex situ <em></em> fournit une évaluation globale de la mesure dans laquelle nous parvenons à maintenir et/ou à accroître la diversité génétique totale disponible pour une utilisation future et donc protégée contre toute perte permanente de diversité génétique qui pourrait survenir dans l'habitat naturel, c'est-à-dire in situ <em></em>, ou dans l'exploitation. </p> <p>Les deux composantes de l'indicateur, les RGAA végétales et animales, sont comptées séparément. </p> <p> <strong> <em> Ressources phytogénétiques </em> </strong> </p> <p> L'élément végétal est calculé comme le nombre d'accessions de ressources phytogénétiques obtenues dans des installations de conservation dans des conditions à moyen ou long terme, où une &#x2018 ;accession&#x2019 ; est définie comme un échantillon distinct de semences, de matériel de plantation ou de plantes qui est conservé dans une banque de gènes. Les normes relatives aux banques de gènes pour les ressources phytogénétiques pour l'alimentation et l'agriculture (accessibles à l'adresse <a href="http ://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/">http ://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a>), définissent les meilleures pratiques scientifiques et techniques actuelles pour la conservation des ressources phytogénétiques et soutiennent les principaux instruments politiques internationaux pour la conservation et l'utilisation des ressources phytogénétiques. Ces normes volontaires ont été approuvées par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO lors de sa quatorzième session ordinaire (<a href="http ://www.fao.org/docrep/meeting/028/mg538e.pdf">http ://www.fao.org/docrep/meeting/028/mg538e.pdf</a>). </p> <p> <strong> <em> Ressources génétiques animales </em> </strong> </p> <p> La composante animale est calculée comme le nombre de races locales (c'est-à-dire dont l'existence est signalée dans un seul pays) stockées dans une collection de la banque de gènes avec une quantité de matériel génétique stockée qui est nécessaire pour reconstituer la race en cas d'extinction (de plus amples informations sur &#x201C ; le matériel stocké en quantité suffisante pour reconstituer une race &#x201D ; figurent dans les Directives sur la cryoconservation des ressources génétiques animales, FAO, 2012, accessibles à l'adresse <a href="http ://www.fao.org/docrep/016/i3017e/i3017e00.htm"> http ://www.fao.org/docrep/016/i3017e/i3017e00.htm </a>). Ces directives ont été approuvées par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO lors de sa treizième session ordinaire (<a href="http ://www.fao.org/docrep/meeting/024/mc192e.pdf">http ://www.fao.org/docrep/meeting/024/mc192e.pdf</a>). </p> <h2>Concepts :</h2> <p><strong><em>Ressources phytogénétiques </em></strong></p> <p><em>Ressources phytogénétiques pour l'alimentation et l'agriculture (RPGAA) :</em> Tout matériel génétique d'origine végétale ayant une valeur effective ou potentielle pour l'alimentation et l'agriculture.</p> <p><em>Adhésion : </em> Une adhésion est définie comme un échantillon de semences, de matériel de plantation ou de plantes représentant soit une population sauvage, soit une race, une lignée de sélection ou un cultivar amélioré, qui est conservé dans une banque de gènes. Chaque accession doit être distincte et, en termes d'intégrité génétique, aussi proche que possible de l'échantillon fourni à l'origine. </p> <p><em>Collection de base : </em> Une collection de base est définie comme un ensemble d'accessions uniques à conserver pour une période de moyen à long terme </p>. <p><em>Collection active :</em> Une collection active est définie comme un ensemble d'accessions distinctes qui est utilisé pour la régénération, la multiplication, la distribution, la caractérisation et l'évaluation. Les collections actives sont conservées à court ou moyen terme et sont généralement dupliquées dans une collection de base. </p> <p><em> Installations de conservation à moyen ou long terme :</em> La diversité biologique est souvent conservée<em>ex situ</em>, en dehors de son habitat naturel, dans des installations appelées banques de gènes. Dans le cas des ressources génétiques végétales, les banques de gènes conservent les collections de base dans des conditions de stockage à moyen ou long terme, sous forme de semences en chambre froide, de plantes en plein champ et de tissus <em>in vitro </em> et/ou cryoconservés. </p> <p><strong><em>Ressources génétiques animales </em></strong></p> <p><em>Race :</em> Une race est soit un groupe sous-spécifique d'animaux domestiques présentant des caractéristiques externes définissables et identifiables qui lui permettent d'être séparée par évaluation visuelle d'autres groupes définis de manière similaire au sein de la même espèce, soit un groupe pour lequel la séparation géographique et/ou culturelle de groupes phénotypiquement similaires a conduit à l'acceptation de son identité distincte. </p> <p><em> Installations de conservation à moyen ou long terme :</em> La diversité biologique est souvent conservée<em>ex situ</em>, en dehors de son habitat naturel, dans des installations appelées banques de gènes. Dans le cas de la diversité des animaux domestiques, la conservation <em>ex situ </em> comprend à la fois le maintien des animaux vivants (<em>in vivo </em>) et la cryoconservation. </p> <p><em>La cryoconservation </em> est la collecte et la congélation de sperme, d'ovules, d'embryons ou de tissus en vue d'une éventuelle utilisation future pour la reproduction ou la régénération des animaux.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p><strong><em>Plant genetic resources</em></strong></p> <p>Data are sourced from officially appointed National Focal Points (NFP) (see <a href="http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a>) and regional and international agricultural research centres holding PGRFA <em>ex situ</em> collections. Data providers report either (i) directly to FAO by using the spreadsheet contained in document List of descriptors for reporting on the Plant Component of SDG indicator 2.5.1 (see References) accessible from the WIEWS home page (<a href="http://www.fao.org/wiews">http://www.fao.org/wiews</a>) or (ii) through published information systems which comply with the standard of the FAO/Bioversity Multi-crop Passport Descriptor List (MCPD) v. 2 (see References), e.g. EURISCO (<a href="http://eurisco.ipk-gatersleben.de/">http://eurisco.ipk-gatersleben.de/</a>) and Genesys (<a href="https://www.genesys-pgr.org">https://www.genesys-pgr.org</a>). </p> <p>Data are stored in the World Information and Early Warning System for plant genetic resources for food and agriculture (WIEWS - <a href="http://www.fao.org/wiews">http://www.fao.org/wiews</a>), the FAO platform established to facilitate information exchange as well as periodic assessments of the state of the world&#x2019;s plant genetic resources for food and agriculture. </p> <p><strong><em>Animal genetic resources</em></strong></p> <p>National Coordinators for Management of Animal Genetic Resources, nominated by their respective government, provide data to the Domestic Animal Diversity Information System (DAD-IS) (<a href="http://dad.fao.org">http://dad.fao.org</a>). DAD-IS allows countries the storage of data on animal genetic resources being secured in either medium or long term conservation facilities as needed for the indicator.</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p><strong><em> Ressources génétiques végétales </em></strong></p> <p>Les données proviennent des Correspondants nationaux (CN) officiellement désignés (voir <a href="http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a>) et de centres de recherche agricole régionaux et internationaux détenant des collections de RPGAA <em>ex situ</em>. Les fournisseurs de données communiquent soit (i) directement à la FAO en utilisant le tableur contenu dans le document Liste des descripteurs pour la communication de la composante végétale de l'indicateur 2.5.1 du SDG (voir Références) accessible sur la page d'accueil du WIEWS (<a href="http://www.fao.org/wiews">http://www.fao.org/wiews </a>) ou (ii) par le biais de systèmes d'information publiés qui sont conformes à la norme de la liste des descripteurs du passeport multi-cultures (MCPD) de la FAO/Bioversity v. 2 (voir Références), par exemple EURISCO (<a href="http://eurisco.ipk-gatersleben.de/">http://eurisco.ipk-gatersleben.de/</a>) et Genesys (<a href="https://www.genesys-pgr.org">https://www.genesys-pgr.org</a>). </p> <p>Les données sont stockées dans le Système mondial d'information et d'alerte rapide sur les ressources génétiques végétales pour l'alimentation et l'agriculture (WIEWS - <a href="http://www.fao.org/wiews">http://www.fao.org/wiews</a>), la plateforme de la FAO établie pour faciliter l'échange d'informations ainsi que les évaluations périodiques de l'état des ressources génétiques végétales pour l'alimentation et l'agriculture dans le monde&#x2019;. </p> <p><strong><em>Ressources génétiques animales </em></strong></p> <p>Les coordinateurs nationaux pour la gestion des ressources génétiques animales, nommés par leur gouvernement respectif, fournissent des données au système d'information sur la diversité des animaux domestiques (DAD-IS) (<a href="http://dad.fao.org">http://dad.fao.org</a>). Le DAD-IS permet aux pays de stocker les données sur les ressources génétiques animales dans des installations de conservation à moyen ou long terme, selon les besoins de l'indicateur .</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The indicator is related to a monitoring framework endorsed by the FAO Commission on Genetic Resources for Food and Agriculture in which the status and trends of plant and animal genetic resources are described through globally agreed indicators and regular country-driven assessments. Officially appointed National Focal Points / National Coordinators report directly to FAO, using a format agreed by the FAO Commission on Genetic Resources for Food and Agriculture.</p> <p>Sessions of the intergovernmental technical working groups on plant and on animal genetic resources for food and agriculture allow for formal consultation processes.</p>
fr: <h2>Processus de collecte : </h2> <p>L'indicateur est lié à un cadre de suivi approuvé par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO, dans lequel l'état et les tendances des ressources génétiques végétales et animales sont décrits au moyen d'indicateurs convenus au niveau mondial et d'évaluations régulières menées par les pays. Les correspondants nationaux/coordonnateurs nationaux officiellement nommés rendent compte directement à la FAO, selon un format approuvé par la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO.</p> <p> Les sessions des groupes de travail techniques intergouvernementaux sur les ressources génétiques végétales et animales pour l'alimentation et l'agriculture permettent des processus de consultation formels .</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p><strong><em>Plant genetic resources </em></strong></p> <p>Data collection is undertaken on an annual basis in the context of the FAO Commission on Genetic resources for Food and Agriculture.</p> <p><strong><em>Animal genetic resources </em></strong></p> <p>Data in DAD-IS can be updated throughout the whole year. </p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p><strong><em> Ressources génétiques végétales </em></strong></p> <p>La collecte de données est effectuée sur une base annuelle dans le cadre de la Commission des ressources génétiques pour l'alimentation et l'agriculture de la FAO.</p> <p>]<strong><em> Ressources génétiques animales </em></strong></p> <p>Les données dans DAD-IS peuvent être mises à jour tout au long de l'année. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p><strong><em>Plant genetic resources </em></strong></p> <p>First quarter of the year.</p> <p><strong><em>Animal genetic resources</em></strong></p> <p>First quarter of the year.</p>
fr: <h2> Publication des données:</h2> <p> <strong> <em> Ressources génétiques végétales </em></strong></p> <p> Premier trimestre de l’année. </p> <p> <strong> <em> Ressources génétiques animales</em></strong></p> <p> Premier trimestre de l’année. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The officially nominated National Focal Points / National Coordinators, and managers of regional/international genebanks. For information by country see for plant genetic resources <a href="http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a> and for animal genetic resources <a href="http://www.fao.org/dad-is/national-coordinators/en/">http://www.fao.org/dad-is/national-coordinators/en/</a> .</p>
fr: <h1>Fournisseurs de données</h1> <p>Les correspondants nationaux/coordinateurs nationaux officiellement nommés et les gestionnaires de banques de gènes régionales/internationales. Pour des informations par pays, voir pour les ressources génétiques végétales <a href="http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a> et pour les ressources génétiques animales <a href="http://www.fao.org/dad-is/national-coordinators/en/">http://www.fao.org/dad-is/national-coordinators/en/</a> .</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>Food and Agriculture Organization of the United Nations (UN FAO)</p>
fr: <h1> Compilateurs de données </h1> <p> Organisation des Nations Unies pour l'alimentation et l'agriculture (ONU FAO) </p>
