Repository: brockfanning/sdg-metadata
Catalog: translations/*/2-5-1.po
Languages: fr

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p><strong><em>Plant genetic resources</em></strong></p> <p>The data collected as part of the first monitoring cycle of the implementation of the Second Global Plan of Action for PGRFA serve as baseline (number of accessions as of June 2014). </p> <p>As of February 2019, data on over 5 million accessions from 98 countries and 17 international/regional centres are being published. The data collection is carried out annually in January. Continued efforts are made to improve the coverage of countries and international/regional centres, as well as the quality of the information.</p> <p><strong><em>Animal genetic resources</em></strong></p> <p>The analysis of country reports to FAO provided by 128 countries in 2014 for the preparation of &#x2018;The Second Report on the State of the World&#x2019;s Animal Genetic Resources for Food and Agriculture&#x2019; provided a first baseline with regard to the number of national breed populations where sufficient material is stored. As of March 2018 the information reported in DAD-IS was still scarce. According to DAD-IS, genetic material is cryoconserved for only a very low proportion (3 percent) of local breeds and for only around 1 percent of breeds is the quantity of stored material estimated to be sufficient for population reconstitution. The data from the Country Reports are not directly comparable with the data in DAD-IS, because the Country Reports refer also to transboundary breeds. However, the results based on DAD-IS data underline the urgent need for countries to report information relating to cryconserved material in DAD-IS.</p> <h2>Time series:</h2> <p><strong><em>Plant genetic resources</em></strong></p> <p>Data are available in WIEWS for 2014, 2016, 2017 and 2018. Estimates of the status of the indicator before 2014 are made using the <em>acquisition date</em> of the accessions reported in 2014.</p> <p><strong><em>Animal genetic resources</em></strong></p> <p>Base line of data are country reports provided in 2014. DAD-IS data are available for 2017 and 2018.</p> <h2>Disaggregation:</h2> <p>For both plant and animal components geographic disaggregation (national, regional, global) is made. Grouping by sex, age etc. is not applicable.</p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p><strong><em>Ressources phytogénétiques </em></strong></p> <p>Les données recueillies dans le cadre du premier cycle de suivi de la mise en œuvre du deuxième plan d'action mondial pour les RPGAA servent de référence (nombre d'adhésions à partir de juin 2014). </p> <p>En février 2019, des données sur plus de 5 millions d'adhésions provenant de 98 pays et de 17 centres internationaux/régionaux sont en cours de publication. La collecte des données est effectuée chaque année en janvier. Des efforts continus sont faits pour améliorer la couverture des pays et des centres internationaux/régionaux, ainsi que la qualité des informations.</p> <p><strong><em> Ressources génétiques animales </em></strong></p> <p>L'analyse des rapports nationaux fournis à la FAO par 128 pays en 2014 pour la préparation du &#x2018;Deuxième rapport sur l'état des ressources zoogénétiques pour l'alimentation et l'agriculture dans le monde &#x2019;902 a fourni une première base de référence concernant le nombre de populations de races nationales où du matériel suffisant est stocké. En mars 2018, les informations figurant dans le DAD-IS étaient encore rares. Selon DAD-IS, le matériel génétique n'est cryoconservé que pour une très faible proportion (3 %) des races locales et pour seulement 1 % environ des races, la quantité de matériel stocké est estimée suffisante pour la reconstitution des populations. Les données des rapports nationaux ne sont pas directement comparables avec celles de DAD-IS, car les rapports nationaux font également référence à des races transfrontalières. Cependant, les résultats basés sur les données de DAD-IS soulignent le besoin urgent pour les pays de rapporter les informations relatives au matériel cryoconservé dans DAD-IS .</p> <h2>Série chronologique : </h2> <p><strong><em>Ressources phytogénétiques </em></strong></p> <p>Les données sont disponibles dans WIEWS pour 2014, 2016, 2017 et 2018. Les estimations du statut de l'indicateur avant 2014 sont effectuées en utilisant la date d'acquisition <em>des adhésions déclarées en 2014. </p> <p> <strong> <em> Ressources génétiques animales </em> </strong> </p> <p>Les données de base sont les rapports nationaux fournis en 2014. Les données DAD-IS sont disponibles pour 2017 et 2018. </p> <h2>Désagrégation :</h2> <p>Pour les composantes végétales et animales, une désagrégation géographique (nationale, régionale, mondiale) est effectuée. Le regroupement par sexe, âge, etc. n'est pas applicable. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>There are no internationally estimated data. Data on this indicator are all produced by countries and regional or international centres. </p>
fr: <h2>Sources des divergences : </h2> <p> Il n'existe pas de données estimées au niveau international. Les données sur cet indicateur sont toutes produites par les pays et les centres régionaux ou internationaux. </p>

# OTHER_DOC
source: <h1>References</h1> <p><strong><em>Plant genetic resources</em></strong></p> <p>National Focal Points for the monitoring of the Second Global Plan of Action for Plant Genetic Resources for Food and Agriculture and the preparation of country reports for The Third Report on the State of the World&apos;s Plant Genetic Resources for Food and Agriculture: <a href="http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a></p> <p>List of descriptors for reporting on the Plant Component of SDG indicator 2.5.1, FAO 2017 <a href="http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx">http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx</a> </p> <p>Second Global Plan of Action for Plant Genetic Resources for Food and Agriculture: <a href="http://www.fao.org/docrep/015/i2624e/i2624e00.htm">http://www.fao.org/docrep/015/i2624e/i2624e00.htm</a></p> <p>Second Report on the State of the World&#x2019;s Plant Genetic Resources for Food and Agriculture <a href="http://www.fao.org/docrep/013/i1500e/i1500e00.htm">http://www.fao.org/docrep/013/i1500e/i1500e00.htm</a></p> <p>Genebank Standards for Plant Genetic Resources for Food and Agriculture, FAO, 2014 <a href="http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a></p> <p>Targets and Indicators for Plant Genetic Resources for Food and Agriculture, In: Report of the Fourteenth Regular Session of the Commission on Genetic Resources for Food and Agriculture, </p> <p>CGRFA-14/13/Report, Appendix C <a href="http://www.fao.org/docrep/meeting/028/mg538e.pdf">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a></p> <p>Reporting Format for Monitoring the Implementation of the Second Global Plan of Action for Plant Genetic Resources for Food and Agriculture, CGRFA-15/15/Inf.9, <a href="http://www.fao.org/3/a-mm294e.pdf">http://www.fao.org/3/a-mm294e.pdf</a></p> <p>FAO/Bioversity Multi-Crop Passport Descriptor (MCPD) v. 2 </p> <p><a href="http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf">http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf</a></p> <p><strong><em>Animal genetic resources</em></strong></p> <p>Preparation of the First Report on the State of the World&apos;s Animal Genetic Resources</p> <p>Guidelines for the Development of Country Reports. Annex 2. Working definitions for use in developing country reports and providing supporting data. <a href="http://www.fao.org/docrep/004/y1100m/y1100m03.htm">http://www.fao.org/docrep/004/y1100m/y1100m03.htm</a></p> <p>Guidelines on Cryconservation of Animal Genetic Resources, FAO, 2012, accessible at <a href="http://www.fao.org/docrep/016/i3017e/i3017e00.htm">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a></p> <p>National Coordinator for Management of Animal Genetic Resources: <a href="http://dad.fao.org/cgi-bin/EfabisWeb.cgi?sid=-1,contacts">http://dad.fao.org/cgi-bin/EfabisWeb.cgi?sid=-1,contacts</a></p> <p>Status of Animal Genetic Resources &#x2013; 2016, CGRFA/WG-AnGR-9/16/Inf.3, <a href="http://www.fao.org/3/a-mq950e.pdf">http://www.fao.org/3/a-mq950e.pdf</a></p> <p>Guidelines on In vivo Conservation of Animal Genetic Resources, FAO, 2013, <a href="http://www.fao.org/docrep/018/i3327e/i3327e.pdf">http://www.fao.org/docrep/018/i3327e/i3327e.pdf</a></p> <p>The Second Report on the State of the World&#x2019;s Animal Genetic Resources for Food and Agriculture <a href="http://www.fao.org/3/a-i4787e.pdf">http://www.fao.org/3/a-i4787e.pdf</a></p>
fr: <h1>Références</h1> <p><strong><em>Ressources phytogénétiques </em></strong></p> <p>Correspondants nationaux pour le suivi du deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture et la préparation des rapports nationaux pour le troisième rapport sur l'état des ressources phytogénétiques pour l'alimentation et l'agriculture dans le monde&apos; : <a href="http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a></p> <p>Liste des descripteurs pour le rapport sur la composante végétale de l'indicateur 2.5.1 de l'ODD, FAO 2017 <a href="http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx">http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx</a> </p> <p>Deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture : <a href="http://www.fao.org/docrep/015/i2624e/i2624e00.htm">http://www.fao.org/docrep/015/i2624e/i2624e00.htm</a></p> <p>Deuxième rapport sur l'état des ressources phytogénétiques pour l'alimentation et l'agriculture dans le monde &#x2019; <a href="http://www.fao.org/docrep/013/i1500e/i1500e00.htm">http://www.fao.org/docrep/013/i1500e/i1500e00.htm</a></p> <p>Normes des banques de gènes pour les ressources phytogénétiques pour l'alimentation et l'agriculture, FAO, 2014 <a href="http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a></p> <p>Objectifs et indicateurs des ressources phytogénétiques pour l'alimentation et l'agriculture, In : Rapport de la quatorzième session ordinaire de la Commission des ressources génétiques pour l'alimentation et l'agriculture, </p> <p>CGRFA-14/13/Report, Appendix C <a href="http://www.fao.org/docrep/meeting/028/mg538e.pdf">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a></p> <p>Modèle de rapport pour le suivi de la mise en œuvre du deuxième plan d'action mondial pour les ressources phytogénétiques pour l'alimentation et l'agriculture, CGRFA-15/15/Inf.9, <a href="http://www.fao.org/3/a-mm294e.pdf">http://www.fao.org/3/a-mm294e.pdf</a></p> <p>FAO/Bioversity Multi-Crop Passport Descriptor (MCPD) v. 2 </p> <p><a href="http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf">http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf</a></p> <p>]<strong><em>Ressources génétiques animales </em></strong></p> <p>Préparation du premier rapport sur l'état des ressources zoogénétiques dans le monde &apos; </p> <p>Lignes directrices pour l'élaboration des rapports nationaux. Annexe 2. Définitions de travail à utiliser dans les rapports des pays en développement et fournissant des données à l'appui. <a href="http://www.fao.org/docrep/004/y1100m/y1100m03.htm">http://www.fao.org/docrep/004/y1100m/y1100m03.htm</a></p> <p>Directives sur la cryoconservation des ressources génétiques animales, FAO, 2012, accessible à l'adresse <a href="http://www.fao.org/docrep/016/i3017e/i3017e00.htm">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a></p> <p>Coordinateur national pour la gestion des ressources génétiques animales : <a href="http://dad.fao.org/cgi-bin/EfabisWeb.cgi?sid=-1,contacts">http://dad.fao.org/cgi-bin/EfabisWeb.cgi?sid=-1,contacts</a></p> <p>État des ressources génétiques animales &#x2013; 2016, CGRFA/WG-AnGR-9/16/Inf.3, <a href="http://www.fao.org/3/a-mq950e.pdf">http://www.fao.org/3/a-mq950e.pdf</a></p> <p>Directives sur la conservation in vivo des ressources génétiques animales, FAO, 2013, <a href="http://www.fao.org/docrep/018/i3327e/i3327e.pdf">http://www.fao.org/docrep/018/i3327e/i3327e.pdf</a></p> <p>Deuxième rapport sur l'état des ressources zoogénétiques pour l'alimentation et l'agriculture dans le monde &#x2019;http://www.fao.org/3/a-i4787e.pdf</a></p>
