Repository: brockfanning/sdg-metadata
Catalog: translations/*/2-a-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture</p>
fr: <p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l’agriculture durable</p>

# SDG_TARGET
source: <p>Target 2.a: Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries</p>
fr: <p>Cible 2.a : Accroître, notamment grâce au renforcement de la coopération internationale, l’investissement dans l’infrastructure rurale, les services de recherche et de vulgarisation agricoles et la mise au point de technologies et de banques de plantes et de gènes d’animaux d’élevage, afin de renforcer les capacités productives agricoles des pays en développement, en particulier des pays les moins avancés</p>

# SDG_INDICATOR
source: <p>Indicator 2.a.1: The agriculture orientation index for government expenditures</p>
fr: <p>Indicateur 2.a.1 : Indice d’orientation agricole des dépenses publiques</p>

# META_LAST_UPDATE
source: <p>Last updated: March 2020</p>
fr: <p>Dernière mise à jour : Mars 2020</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2><strong><strong>Organization(s):</strong></strong></h2> <p>Food and Agriculture Organization of the United Nations (FAO)</p>
fr: <h1> Information institutionnelle</h1> <h2> <strong> <strong> Organisation(s):</strong></strong></h2> <p> Organisation des Nations Unies pour l’alimentation et l’agriculture (FAO)</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>Data on government expenditures is collected from countries using an annual questionnaire administered by FAO. Since countries typically compile government expenditure data based on their financial systems, and is administrative data covering the entirely of government expenditures, particularly at the central government level, there is no sampling issue and no possibility of sampling error. For some countries that do not report such data to FAO, data may be obtained from the IMF GFS database (which includes similar data but covering more sectors, and with less disaggregation of COFOG 042) or from official national governmental websites. </p> <p>Data on agriculture value-added and GDP are based on the system of national accounts, which is an analytical framework that compiles national data from a mix of survey, census and administrative (e.g. tax) sources. This data is obtained from the UN Statistics Division, which provides national accounts estimates for 220 countries and territories.</p>
fr: <h1>Sources de données</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>Les données sur les dépenses publiques sont collectées auprès des pays au moyen d'un questionnaire annuel administré par la FAO. Étant donné que les pays compilent généralement les données sur les dépenses publiques en fonction de leurs systèmes financiers, et qu'il s'agit de données administratives couvrant la totalité des dépenses publiques, en particulier au niveau du gouvernement central, il n'y a pas de problème d'échantillonnage et aucune possibilité d'erreur d'échantillonnage. Pour certains pays qui ne communiquent pas de telles données à la FAO, les données peuvent être obtenues à partir de la base de données GFS du FMI (qui comprend des données similaires mais couvrant davantage de secteurs, et avec moins de désagrégation du CFAP 042) ou à partir des sites web officiels des gouvernements nationaux. </p> <p>Les données sur la valeur ajoutée agricole et le PIB sont basées sur le système de comptabilité nationale, qui est un cadre analytique qui compile les données nationales à partir d'une combinaison d'enquêtes, de recensements et de sources administratives (par exemple, fiscales). Ces données sont obtenues auprès de la Division des statistiques des Nations Unies, qui fournit des estimations de comptabilité nationale pour 220 pays et territoires.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2><strong><strong>Data collection:</strong></strong></h2> <p>The 2019 data collection of Government Expenditure on Agriculture will start in May 2020.. Due to time required to collect, compile and publish national data, very few countries will be able to provide 2019 reference year data for the FAO Spring 2020 data collection cycle.</p>
fr: <h1>Calendrier</h1> <h2><strong><strong>Collecte de données:</strong></strong></h2> <p>La collecte des données de 2019 sur les dépenses publiques en matière d'agriculture commencera en mai 2020. En raison du temps nécessaire pour collecter, compiler et publier les données nationales, très peu de pays seront en mesure de fournir les données de l'année de référence 2019 pour le cycle de collecte de données du printemps 2020 de la FAO.</p>

# REL_CAL_POLICY
source: <h2><strong><strong>Data release:</strong></strong></h2> <p>As this data is largely compiled annually, the next release for this indicator is planned for November 2020, covering data up to reference year 2019 (for the countries for which data collection, compilation, release is more timely).</p>
fr: <h2><strong><strong>Publication des données:</strong></strong></h2> <p>Comme ces données sont en grande partie compilées annuellement, la prochaine publication de cet indicateur est prévue pour novembre 2020 et couvrira les données jusqu'à l'année de référence 2019 (pour les pays pour lesquels la collecte, la compilation et la publication des données sont plus rapides).</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Ministry of Finance, Central Planning Agency, National Statistics Office, and/or Ministry of Agriculture</p>
fr: <h1>Fournisseurs de données</h1> <p>Ministère des finances, Agence centrale de planification, Bureau national des statistiques et/ou ministère de l'agriculture</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>Food and Agriculture Organization of the UN (FAO)</p>
fr: <h1> Compilateurs de données</h1> <p> Organisation des Nations Unies pour l’alimentation et l’agriculture (FAO)</p>

# RATIONALE
source: <h2><strong><strong>Rationale:</strong></strong></h2> <p>An Agriculture Orientation Index (AOI) greater than 1 reflects a higher orientation towards the agriculture sector, which receives a higher share of government spending relative to its contribution to economic value-added. An AOI less than 1 reflects a lower orientation to agriculture, while an AOI equal to 1 reflects neutrality in a government&#x2019;s orientation to the agriculture sector.</p> <p>Government spending in agriculture includes spending on sector policies and programs; soil improvement and soil degradation control; irrigation and reservoirs for agricultural use; animal health management, livestock research and training in animal husbandry; marine/freshwater biological research; afforestation and other forestry projects; etc.</p> <p>Spending in these agricultural activities helps to increase sector efficiency, productivity and income growth by increasing physical or human capital and /or reducing inter-temporal budget constraints. </p> <p>However, the private sector typically under-invests in these activities due to the presence of market failure (e.g. the public good nature of research and development; the positive externalities from improved soil and water conditions; lack of access to competitive credit due to asymmetric information between producers and financial institutions, etc.). Similarly, the high risk faced by agricultural producers, particular smallholders unable to hedge against risk, often requires government intervention in terms of income redistribution to support smallholders in distress following crop failures and livestock loss from pests, droughts, floods, infrastructure failure, or severe price changes. </p> <p>Government spending in agriculture is essential to address these market failures and the periodic need for income redistribution. This leads to several potential indicators for the SDGs, which include: a) the level of Government Expenditure on Agriculture (GEA); b) the Agriculture share of Government Expenditure, and c) the AOI for Government Expenditures.</p> <p>An indicator that measures GEA levels fails to take into account the size of an economy. If two countries, A and B, have the same level of GEA, and the same agriculture contribution to GDP, but country A&#x2019;s economy is 10 times that of country B, setting the same target levels for GEA fails to take economic size into account. </p> <p>An indicator that measures the Agriculture share of Government Expenditure fails to take into account the relative contributions of the agricultural sector to a country&#x2019;s GDP. Consider two countries with the same economic size, C and D, where agriculture contributes 2 per cent to C&#x2019;s GDP, and 10 per cent to country D&#x2019;s GDP. If total Government Expenditures were equal in both countries, C would experience greater relative investment in Agriculture than D. If total Government Expenditures differed, the result could be magnified or diluted.</p> <p>The AOI index takes into account a country&#x2019;s economic size, Agriculture&#x2019;s contribution to GDP, and the total amount of Government Expenditure. As such, it allows for the setting of a universal and achievable target. Nonetheless, it is useful to interpret the AOI in combination with its numerator and denominator separately: the Agriculture share of Government Expenditure and the Agriculture value-added Share of GDP</p>
fr: <h2> <strong> <strong> Justification :</strong></strong></h2> <p> Un indice d’orientation agricole (AOI) supérieur à 1 reflète une orientation plus élevée vers le secteur agricole, qui reçoit une part plus élevée des dépenses publiques par rapport à sa contribution à la valeur ajoutée économique. Un AOI inférieur à 1 reflète une orientation plus faible vers l’agriculture, tandis qu’un AOI égal à 1 reflète la neutralité dans l’orientation d’un gouvernement&#x2019 ; vers le secteur agricole. </p> <p> Les dépenses publiques consacrées à l’agriculture comprennent les dépenses consacrées aux politiques et aux programmes sectoriels ; l’amélioration du sol et le contrôle de la dégradation des sols ; l’irrigation et les réservoirs à usage agricole ; la gestion de la santé animale, la recherche sur le bétail et la formation en élevage ; recherche biologique marine/d’eau douce ; le boisement et d’autres projets forestiers ; etc.</p> <p> Les dépenses consacrées à ces activités agricoles contribuent à accroître l’efficacité du secteur, la productivité et la croissance des revenus en augmentant le capital physique ou humain et/ou en réduisant les contraintes budgétaires intertemporaires. </p> <p> Toutefois, le secteur privé sous-investit généralement dans ces activités en raison de la présence d’une défaillance du marché (p. ex. la bonne nature de la recherche et du développement dans le secteur public, les externalités positives liées à l’amélioration des conditions du sol et de l’eau ; le manque d’accès au crédit concurrentiel en raison de l’information asymétrique entre les producteurs et les institutions financières, etc.). De même, le risque élevé auquel sont confrontés les producteurs agricoles, en particulier les petits exploitants incapables de se protéger contre les risques, exige souvent l’intervention du gouvernement en termes de redistribution des revenus pour soutenir les petits exploitants en détresse à la suite de mauvaises récoltes et de pertes de bétail causées par les ravageurs, les sécheresses, les inondations, les défaillances d’infrastructures ou les graves changements de prix. </p> <p> Les dépenses publiques consacrées à l’agriculture sont essentielles pour remédier à ces défaillances du marché et au besoin périodique de redistribution des revenus. Cela conduit à plusieurs indicateurs potentiels pour les ODD, notamment : a) le niveau des dépenses publiques consacrées à l’agriculture (GEA) ; b) la part de l’agriculture dans les dépenses publiques, et c) l’AOI pour les dépenses publiques. </p> <p> Un indicateur qui mesure les niveaux de GEA ne tient pas compte de la taille d’une économie. Si deux pays, A et B, ont le même niveau de GEA, et la même contribution agricole au PIB, mais que l’économie du pays A&#x2019 ; est 10 fois celle du pays B, fixer les mêmes niveaux cibles pour le GEA ne tient pas compte de la taille économique. </p> <p> Un indicateur qui mesure la part de l’agriculture dans les dépenses publiques ne tient pas compte des contributions relatives du secteur agricole au PIB d’un pays&#x2019 ;. Prenons deux pays de la même taille économique, C et D, où l’agriculture contribue à hauteur de 2 % au PIB de C&#x2019 ;, et de 10 % au PIB du pays D&#x2019 ;. Si les dépenses publiques totales étaient égales dans les deux pays, C ferait l’expérience d’un investissement relatif plus important dans l’agriculture que D. Si les dépenses publiques totales différaient, le résultat pourrait être amplifié ou dilué. </p> <p> L’indice AOI tient compte de la taille économique d’un pays&#x2019 ;, de la contribution de l’Agriculture&#x2019 ; au PIB et du montant total des dépenses publiques. En tant que tel, il permet l’établissement d’une cible universelle et réalisable. Néanmoins, il est utile d’interpréter l’AOI en combinaison avec son numérateur et son dénominateur séparément : la part de l’agriculture dans les dépenses publiques et la part à valeur ajoutée du PIB dans l’agriculture.</p>

# REC_USE_LIM
source: <h2><strong><strong>Comments and limitations:</strong></strong></h2> <p>Since the numerator of this data is based on administrative sources, there is no confidence interval or standard error associated with government expenditure data. For the denominator, national accounts data typically do not provide any standard error or confidence interval information.</p> <p>The key limitation with this indicator is that it takes into account only central government expenditure. To the extent that some countries may have heavier intervention in agriculture by sub-national governments, this will not be taken into account.</p>
fr: <h2><strong><strong>Commentaires et limitations : </strong></strong></h2> <p>Comme le numérateur de ces données est basé sur des sources administratives, il n'y a pas d'intervalle de confiance ou d'erreur type associé aux données sur les dépenses publiques. Pour le dénominateur, les données des comptes nationaux ne fournissent généralement aucune information sur l'erreur type ou l'intervalle de confiance</p>. <p>La principale limite de cet indicateur est qu'il ne prend en compte que les dépenses du gouvernement central. Dans la mesure où certains pays peuvent avoir une intervention plus importante des gouvernements infranationaux dans l'agriculture, cela ne sera pas pris en compte.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2><strong><strong>Computation method:</strong></strong></h2> <p>AOI = Agriculture Share of Government Expenditures/Agriculture Value Added Share of GDP </p> <p>Where: </p> <p>Agriculture Share of Government Expenditure =</p> <p>(Central Government Expenditure on Agriculture/Total Central Government Expenditure) * 100</p> <p>Agriculture refers to COFOG category 042 (agriculture, forestry, fishing and hunting); and</p> <p>Agriculture Value Added Share of GDP =</p> <p>(Agriculture Value Added/GDP)* 100</p> <p>Agriculture refers to the Division A of ISIC Rev 4 (agriculture, forestry, fishing and hunting), equal to Division A+B of ISIC Rev 3.2.</p>
fr: <h1>Méthodologie</h1> <h2><strong><strong>Méthode de calcul:</strong></strong></h2> <p>AOI = Part de l'agriculture dans les dépenses publiques/part de la valeur ajoutée de l'agriculture dans le PIB </p> <p> Où : </p> <p>Part de l'agriculture dans les dépenses publiques = </p> <p>(Dépenses du gouvernement central pour l'agriculture/dépenses totales du gouvernement central) * 100 </p> <p>L'agriculture se réfère à la catégorie 042 du CFAP (agriculture, foresterie, pêche et chasse) ; et </p> <p>Part de la valeur ajoutée agricole dans le PIB = </p> <p>(Valeur ajoutée agricole/PIB)* 100 </p> <p> L'agriculture désigne la division A de la CITI Rév. 4 (agriculture, foresterie, pêche et chasse), égale à la division A+B de la CITI Rév. 3.2. </p>

# IMPUTATION
source: <h2><strong><strong>Treatment of missing values:</strong></strong></h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>The missing values of 2018 government expenditure in agriculture were imputed from the ones of 2017 data submitted from countries. </p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Regional and global aggregates of 2018 are based on mixed data of normal data from countries for which data are available and imputed data for countries for which data are not available. For the other period from 2001 to 2017, the regional and global aggregates are based on those of countries for which data are available. This may result in users interpreting these aggregates as pertaining to all countries in the region, which is the equivalent of treating countries with missing data as if they were the same as those for which data are available.</p>
fr: <h2><strong><strong>Traitement des valeurs manquantes : </strong></strong></h2> <ul> <li><strong><em> Au niveau national : </em></strong></li> </ul> <p>Les valeurs manquantes des dépenses publiques dans l'agriculture en 2018 ont été imputées à partir des données de 2017 fournies par les pays. </p> <ul> <li><strong><em>Aux niveaux régional et mondial : </em></strong></li> </ul> <p>Les agrégats régionaux et mondiaux de 2018 sont basés sur des données mixtes de données normales de pays pour lesquels des données sont disponibles et de données imputées de pays pour lesquels des données ne sont pas disponibles. Pour l'autre période de 2001 à 2017, les agrégats régionaux et mondiaux sont basés sur ceux des pays pour lesquels des données sont disponibles. Cela peut conduire les utilisateurs à interpréter ces agrégats comme se rapportant à tous les pays de la région, ce qui équivaut à traiter les pays dont les données sont manquantes comme s'ils étaient les mêmes que ceux pour lesquels les données sont disponibles. </p>

# REG_AGG
source: <h2><strong><strong>Regional aggregates:</strong></strong></h2> <p>Global and regional estimates are compiled by first separately summing across countries the four individual components of the index: government expenditure on agriculture, total government expenditure, agriculture value-added, and GDP. These are added only for those countries in a region (or globally) for which all components are available, and the index then calculated for this larger region.</p>
fr: <h2><strong><strong>Agrégats régionaux:</strong></strong></h2> <p>Les estimations mondiales et régionales sont compilées en additionnant d'abord séparément les quatre composantes individuelles de l'indice : les dépenses publiques pour l'agriculture, les dépenses publiques totales, la valeur ajoutée de l'agriculture et le PIB. Celles-ci sont ajoutées uniquement pour les pays d'une région (ou du monde) pour lesquels toutes les composantes sont disponibles, et l'indice est ensuite calculé pour cette région plus vaste.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>Data are available for about 100 countries on a regular basis. </p> <h2><strong><strong>Time series:</strong></strong></h2> <p>From 2001 to 2018</p> <h2><strong><strong>Disaggregation:</strong></strong></h2> <p>Since this indicator is based on national accounts data and total central government expenditures, it does not allow for disaggregation by demographic characteristics or geographic location.</p>
fr: <h1>Disponibilité des données </h1> <h2><strong><strong>Description:</strong></strong></h2> <p>Des données sont disponibles pour une centaine de pays sur une base régulière<p>. </p> <h2><strong><strong>Série de temps:</strong></strong></h2> <p>De 2001 à 2018</p> <h2><strong><strong>Désagrégation:</strong></strong></h2> <p>Comme cet indicateur est basé sur les données des comptes nationaux et sur les dépenses totales du gouvernement central, il ne permet pas la désagrégation par caractéristiques démographiques ou par localisation géographique.</p>

# COMPARABILITY
source: <h2><strong><strong>Sources of discrepancies:</strong></strong></h2> <p>Since FAO does not alter government expenditure data reported by countries, and uses the national accounts estimates published by the UN Statistics Division (where some national data may be imputed), there should be no difference between data reported by FAO and national figures.</p>
fr: <h2><strong><strong>Sources des divergences : </strong></strong></h2> <p>Comme la FAO ne modifie pas les données sur les dépenses publiques communiquées par les pays et utilise les estimations des comptes nationaux publiées par la Division des statistiques des Nations Unies (où certaines données nationales peuvent être imputées), il ne devrait pas y avoir de différence entre les données communiquées par la FAO et les chiffres nationaux.</p>

# OTHER_DOC
source: <h1>References</h1> <h2><strong><strong>URL:</strong></strong></h2> <p><a href="www.fao.org">www.fao.org</a></p> <h2>References<strong><strong>:</strong></strong></h2> <p>FAOSTAT domain of Government Expenditure on Agriculture <a href="http://www.fao.org/faostat/en/%23data/IG%20">http://www.fao.org/faostat/en/#data/IG</a> </p> <p>IMF Government Finance Statistics Manual 2014 <br><a href="https://www.imf.org/external/np/sta/gfsm/">https://www.imf.org/external/np/sta/gfsm/</a></p>
fr: <h1>Références</h1> <h2><forte><forte>URL:</forte></forte></h2> <p><a href="www.fao.org">www.fao.org</a><</p> <h2>Références<forte><forte>:</forte></forte></h2> <p>FAOSTAT domaine des dépenses publiques pour l'agriculture <a href="http://www.fao.org/faostat/en/%23data/IG%20">http://www.fao.org/faostat/en/#data/IG</a> </p> <p>FMI Manuel des statistiques de finances publiques 2014 <br><a href="https://www.imf.org/external/np/sta/gfsm/">https://www.imf.org/external/np/sta/gfsm/</a></p>
