Repository: brockfanning/sdg-metadata
Catalog: translations/*/2-b-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture</p>
fr: <p>Objectif 2 : Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l’agriculture durable</p>

# SDG_TARGET
source: <p>Target 2.b: Correct and prevent trade restrictions and distortions in world agricultural markets, including through the parallel elimination of all forms of agricultural export subsidies and all export measures with equivalent effect, in accordance with the mandate of the Doha Development Round</p>
fr: <p>Cible 2.b : Corriger et prévenir les restrictions et distorsions entravant le fonctionnement des marchés agricoles mondiaux, y compris par l’élimination parallèle de toutes les formes de subventions aux exportations agricoles et de toutes les mesures à l’exportation ayant un effet équivalent, conformément au mandat du Cycle de négociations de Doha pour le développement</p>

# SDG_INDICATOR
source: <p>Indicator 2.b.1: Agricultural export subsidies</p>
fr: <p>Indicateur 2.b.1 : Subventions à l’exportation dans le secteur agricole</p>

# META_LAST_UPDATE
source: <p>Last updated: March 2020</p>
fr: <p>Dernière mise à jour : Mars 2020</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>The World Trade Organization (WTO)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> L’Organisation mondiale du commerce (OMC)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Agricultural export subsidies are defined as export subsidies budgetary outlays and quantities as notified by WTO Members in Tables ES:1 and supporting Tables ES:2 (following templates in document G/AG/2 dated 30 June 1995).</p> <p>Data cover:</p> <ul> <li>Notifications by WTO Members with export subsidy reduction commitments included in part IV of their Schedules;</li> <li>Notifications of export subsidies by developing country Members pursuant to the provisions of article 9.4 of the Agreement on Agriculture.</li> </ul> <p>Other WTO Members are not entitled to use export subsidies and their notifications are therefore not recorded in the indicator series.</p> <p>Budgetary outlays and quantities are expressed in a currency (national or other) and in quantity units as per Member&apos;s notification practices. For Members with export subsidy reduction commitments included in part IV of their Schedules, the currency used in the notifications is similar to the one used in the Schedules.</p> <p>Data are available by country and by products or groups of products, according to Members&apos; schedules for Members with export subsidy reduction commitments included in part IV of their Schedules and according to Member&apos;s notification practices in the case of developing country Members using export subsidies under the provisions of article 9.4 of the Agreement on Agriculture.&quot;</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Les subventions agricoles à l'exportation sont définies comme les dépenses budgétaires et les quantités de subventions à l'exportation telles que notifiées par les membres de l'OMC dans les tableaux ES:1 et les tableaux complémentaires ES:2 (selon les modèles figurant dans le document G/AG/2 du 30 juin 1995).</p> <p>Couverture des données : </p> <ul> <li>Notifications des membres de l'OMC ayant des engagements de réduction des subventions à l'exportation inclus dans la partie IV de leurs listes ;</li> <li>Notifications de subventions à l'exportation par les pays en développement Membres conformément aux dispositions de l'article 9.4 de l'Accord sur l'agriculture.</li> </ul> <p>Les autres membres de l'OMC ne sont pas autorisés à utiliser des subventions à l'exportation et leurs notifications ne sont donc pas enregistrées dans la série d'indicateurs.</p> <p>Les dépenses budgétaires et les quantités sont exprimées dans une monnaie (nationale ou autre) et en unités de quantité conformément aux pratiques de notification des membres&apos;. Pour les Membres ayant des engagements de réduction des subventions à l'exportation figurant dans la partie IV de leurs Listes, la monnaie utilisée dans les notifications est similaire à celle utilisée dans les Listes.</p> <p>Les données sont disponibles par pays et par produits ou groupes de produits, conformément aux listes des Membres &apos; pour les Membres ayant des engagements de réduction des subventions à l'exportation inscrits dans la partie IV de leurs Listes et conformément aux pratiques de notification du Membre &apos; dans le cas des pays en développement Membres qui utilisent des subventions à l'exportation au titre des dispositions de l'article 9.4 de l'Accord sur l'agriculture &quot; </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The sources of data are WTO Members&apos; notifications in their Table ES:1 and supporting table ES:2 notifications, pursuant to the notification requirements and formats adopted by the WTO Committee on Agriculture and contained in document G/AG/2.</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Les sources de données sont les notifications des membres de l'OMC&apos; dans leur tableau ES:1 et le tableau d'appui ES:2, conformément aux exigences et formats de notification adoptés par le Comité de l'agriculture de l'OMC et figurant dans le document G/AG/2.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Not relevant. Cf. previous replies</p>
fr: <h2> Processus de collecte : </h2> <p> Sans objet. Cf. réponses précédentes </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data are collected on a regular basis, following the timing of WTO Members&apos; notification submissions. </p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>Les données sont collectées régulièrement, en fonction du calendrier des notifications des membres de l'OMC&apos;. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Cf. above </p>
fr: <h2>Publication des données :</h2> <p> Cf. ci-dessus </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>WTO Members</p> <h1>Data compilers</h1> <h2>Name:</h2> <p>WTO</p> <h2>Description:</h2> <p>The WTO is receiving WTO Members notifications and compiling the information contained in these notifications to report on this indicator.</p>
fr: <h1>Fournisseurs de données</h1> <p>Membres de l'OMC</p> <h1>Compilateurs de données </h1> <h2>Nom : </h2> <p>OMC</p> <h2>Description:</h2> <p>L'OMC reçoit les notifications des membres de l'OMC et compile les informations contenues dans ces notifications pour faire rapport sur cet indicateur.</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The purpose of this indicator is to give detailed information on the level of export subsidies applied annually per product or group of products, as notified by WTO Members.</p>
fr: <h2>Justification :</h2> <p>L'objectif de cet indicateur est de donner des informations détaillées sur le niveau des subventions à l'exportation appliquées annuellement par produit ou groupe de produits, telles que notifiées par les membres de l'OMC.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The quality of the indicator depends on WTO Members&apos; timeliness and accuracy of their notifications.</p>
fr: <h2>Commentaires et limitations : </h2> <p>La qualité de l'indicateur dépend de la ponctualité et de l'exactitude des notifications des membres de l'OMC&apos;</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The country level data come directly from Members&apos; notifications to the WTO and are not subject to any computation by the WTO. Each WTO Member collects data following his own national practice to prepare his notification.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Les données au niveau des pays proviennent directement des notifications des membres&apos; à l'OMC et ne sont soumises à aucun calcul par l'OMC. Chaque membre de l'OMC collecte les données selon sa propre pratique nationale pour préparer sa notification.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Values are missing when a WTO Member has not submitted their notification. Missing values cannot be estimated.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Not relevant. </p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p> Les valeurs manquent lorsqu'un membre de l'OMC n'a pas soumis sa notification. Les valeurs manquantes ne peuvent pas être estimées.</p> <ul> <li><strong><em>Aux niveaux régional et mondial : </em></strong></li> </ul> <p> Non pertinent. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>The WTO does not calculate regional aggregates.</p> <p>An overall global indicator measuring the total annual applied export subsidies budgetary outlays is calculated by summing all the available data after having converted them into a single currency (US$).</p>
fr: <h2>Agrégats régionaux : </h2> <p>L'OMC ne calcule pas d'agrégats régionaux</p> <p>Un indicateur global global mesurant le total des dépenses budgétaires annuelles consacrées aux subventions à l'exportation est calculé en additionnant toutes les données disponibles après les avoir converties en une seule monnaie (le dollar américain).</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Cf. latest revision of WTO document series G/AG/GEN/86 (table under section 2.4 &#x2013; Members with shaded cells) for a detailed description of data availability for export subsidies notified by Members with export subsidy reduction commitments.</p> <p>In addition, 10 developing country Members notified since 1995 the use of export subsidies, pursuant to the provisions of article 9.4 of the Agreement on Agriculture.</p> <p>Contrary to the information for developed country Members with export subsidy reduction commitments that is available for all notified years, information for developing country Members using export subsidies, pursuant to the provisions of article 9.4 of the Agreement on Agriculture is available only for the years during which these export subsidies were used.</p> <h2>Time series:</h2> <p>Since 1995 </p> <h2>Disaggregation:</h2> <p>The indicator gives country and product based information on the level of applied export subsidies, both in terms of budgetary outlays and quantities.</p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p> Cf. la dernière révision de la série de documents de l'OMC G/AG/GEN/86 (tableau de la section 2.4 &#x2013; Membres avec cellules ombrées) pour une description détaillée de la disponibilité des données sur les subventions à l'exportation notifiées par les Membres ayant des engagements de réduction des subventions à l'exportation </p>. <p>En outre, 10 pays en développement Membres ont notifié depuis 1995 l'utilisation de subventions à l'exportation, conformément aux dispositions de l'article 9.4 de l'Accord sur l'agriculture.</p> <p>Contrairement aux renseignements concernant les pays développés Membres ayant des engagements de réduction des subventions à l'exportation qui sont disponibles pour toutes les années notifiées, les renseignements concernant les pays en développement Membres utilisant des subventions à l'exportation, conformément aux dispositions de l'article 9.4 de l'Accord sur l'agriculture, ne sont disponibles que pour les années pendant lesquelles ces subventions à l'exportation ont été utilisées.</p> <h2>Série chronologique : </h2> <p>Depuis 1995 </p> <h2>Désagrégation :</h2> <p>L'indicateur donne des informations par pays et par produit sur le niveau des subventions à l'exportation appliquées, à la fois en termes de dépenses budgétaires et de quantités.</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The WTO does not estimate data. Only data contained in WTO Members&apos; notifications are used. Therefore, there is no difference between country produced data and data available at the WTO.</p>
fr: <h2>Sources des divergences : </h2> <p>L'OMC n'estime pas les données. Seules les données contenues dans les notifications des membres de l'OMC&apos; sont utilisées. Il n'y a donc aucune différence entre les données produites par les pays et les données disponibles à l'OMC.</p>

# OTHER_DOC
source: <h1>References</h1> <p><strong>URL: </strong><a href="www.wto.org">www.wto.org</a></p> <h2>References:</h2> <p><a href="http://agims.wto.org/Pages/ES/ESSearchAnalyse.aspx?ReportId=1403&amp;Reset=True">http://agims.wto.org/Pages/ES/ESSearchAnalyse.aspx?ReportId=1403&amp;Reset=True</a></p> <p><a href="https://www.wto.org/english/tratop_e/agric_e/transparency_toolkit_e.htm">https://www.wto.org/english/tratop_e/agric_e/transparency_toolkit_e.htm</a></p>
fr: <h1>Références</h1> <p><strong>URL : </strong><a href="www.wto.org">www.wto.org</a></p> <h2>Références : </h2> <p><a href="http://agims.wto.org/Pages/ES/ESSearchAnalyse.aspx?ReportId=1403&amp;Reset=True">http://agims.wto.org/Pages/ES/ESSearchAnalyse.aspx?ReportId=1403&amp;Reset=True</a></p> <p><a href="https://www.wto.org/english/tratop_e/agric_e/transparency_toolkit_e.htm">https://www.wto.org/english/tratop_e/agric_e/transparency_toolkit_e.htm</a></p>
