Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-1-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>

# SDG_TARGET
source: <p>Target 3.1: By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births</p>
fr: <p>Cible 3.1 : D’ici à 2030, faire passer le taux mondial de mortalité maternelle au-dessous de 70 pour 100 000 naissances vivantes</p>

# SDG_INDICATOR
source: <p>Indicator 3.1.1: Maternal mortality ratio</p>
fr: <p>Indicateur 3.1.1 : Taux de mortalité maternelle</p>

# META_LAST_UPDATE
source: <p>Last updated: 12 February 2020</p>
fr: <p>Dernière mise à jour : 12 février 2020</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>3.1.2: Proportion of births attended by skilled health personnel.</p>
fr: <h1>Indicateurs connexes en février 2020</h1> <p>3.1.2 : Proportion d'accouchements assistés par du personnel de santé qualifié. </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Health Organization (WHO). Department of Sexual and Reproductive Health and Research.</p>
fr: <h1>Information institutionnelle</h1> <h2>Organisation(s) :</h2> <p> Organisation mondiale de la santé (OMS). Département Santé et recherche génésiques. </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The maternal mortality ratio (MMR) is defined as the number of maternal deaths during a given time period per 100,000 live births during the same time period. It depicts the risk of maternal death relative to the number of live births and essentially captures the risk of death in a single pregnancy or a single live birth.</p> <p>Maternal deaths: The annual number of female deaths from any cause related to or aggravated by pregnancy or its management (excluding accidental or incidental causes) during pregnancy and childbirth or within 42 days of termination of pregnancy, irrespective of the duration and site of the pregnancy, expressed per 100,000 live births, for a specified time period.</p> <h2>Concepts:</h2> <p>Definitions related to maternal death in ICD-10</p> <p>Maternal death: The death of a woman while pregnant or within 42 days of termination of pregnancy, irrespective of the duration and site of the pregnancy, from any cause related to or aggravated by the pregnancy or its management (from direct or indirect obstetric death), but not from accidental or incidental causes.</p> <p>Pregnancy-related death: The death of a woman while pregnant or within 42 days of termination of pregnancy, irrespective of the cause of death.</p> <p>Late maternal death: The death of a woman from direct or indirect obstetric causes, more than 42 days, but less than one year after termination of pregnancy</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Le taux de mortalité maternelle (TMM) est défini comme le nombre de décès maternels au cours d'une période donnée pour 100 000 naissances vivantes au cours de la même période. Il décrit le risque de décès maternel par rapport au nombre de naissances vivantes et saisit essentiellement le risque de décès au cours d'une seule grossesse ou d'une seule naissance vivante.</p> <p>Morts maternelles : Le nombre annuel de décès de femmes de toute cause liée ou aggravée par la grossesse ou sa gestion (à l'exclusion des causes accidentelles ou fortuites) pendant la grossesse et l'accouchement ou dans les 42 jours suivant l'interruption de la grossesse, indépendamment de la durée et du lieu de la grossesse, exprimé pour 100 000 naissances vivantes, pendant une période déterminée.</p> <h2>Concepts : </h2> <p>Définitions relatives au décès maternel dans la CIM-10 </p> <p>Mort maternelle : Le décès d'une femme enceinte ou dans les 42 jours suivant l'interruption de la grossesse, quels que soient la durée et le lieu de la grossesse, de toute cause liée à la grossesse ou à sa prise en charge ou aggravée par celles-ci (décès obstétrique direct ou indirect), mais non de causes accidentelles ou fortuites. </p> <p> Décès lié à la grossesse : Le décès d'une femme pendant sa grossesse ou dans les 42 jours suivant l'interruption de la grossesse, quelle que soit la cause du décès. </p> <p>Mort maternelle tardive : Le décès d'une femme de cause obstétricale directe ou indirecte, plus de 42 jours, mais moins d'un an après l'interruption de la grossesse .</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Please see page 14 of the report (<a href="https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/">https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/</a>).</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Voir page 14 du rapport (<a href="https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/">https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/</a>). </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The MMEIG maintains an input database consisting of maternal mortality data from civil registration, population-based surveys, surveillance systems, censuses, and other specialized studies/surveys. This database is used to determine the number of maternal deaths and where possible the number of deaths among all women of reproductive age (WRA) to calculate the &quot;PM&quot; proportion of maternal deaths among WRA. The MMR is then calculated as MMR = PM(D/B); where &quot;D&quot; is the number of deaths in women aged 15-49 (WRA) and &quot;B&quot; is the number of live births. The number of live births is based upon the World Population Prospects 2019. </p> <p>Statistical modelling is undertaken to generate comparable country, regional, and global level estimates. The model&apos;s fit is assessed by cross-validation. Estimates are then reviewed with Member States through a WHO country consultation process and SDG focal points. In 2001, the WHO Executive Board endorsed a resolution (EB. 107.R8) seeking to &#x201C;establish a technical consultation process bringing together personnel and perspectives from Member States in different WHO regions&#x201D;. A key objective of this consultation process is &#x201C;to ensure that each Member State is consulted on the best data to be used&#x201D;. Since the process is an integral step in the overall estimation strategy, it is described here in brief.</p> <p>The country consultation process entails an exchange between WHO and technical focal person(s) in each country. It is carried out prior to the publication of estimates. During the consultation period, WHO invites focal person(s) to review input data sources, methods for estimation and the preliminary estimates. Focal person(s) are encouraged to submit additional data that may not have been taken into account in the preliminary estimates.</p> <p>Adjustments are made according to the data source type:</p> <p>(1) CRVS, for incompleteness and misclassification of maternal deaths</p> <p>(2) reports providing &quot;pregnancy-related&quot; mortality, for underreporting of these deaths, as well as over-reporting of maternal deaths due to inclusion of deaths which are accidental or incidental to pregnancy (thus outside of the definition of maternal mortality). </p> <p>The analysis also accounts for stochastic errors due to the general rarity of maternal deaths, sampling error in the data source, errors during data collection and processing, and other random error.</p>
fr: <h2>Processus de collecte : </h2> <p>Le MMEIG gère une base de données comprenant des données sur la mortalité maternelle provenant de l'état civil, d'enquêtes démographiques, de systèmes de surveillance, de recensements et d'autres études/enquêtes spécialisées. Cette base de données est utilisée pour déterminer le nombre de décès maternels et si possible le nombre de décès parmi toutes les femmes en âge de procréer (WRA) afin de calculer la proportion &quot;PM&quot; de décès maternels parmi les WRA. Le MMR est ensuite calculé comme suit : MMR = PM(D/B) ; où &quot;D&quot; est le nombre de décès chez les femmes âgées de 15 à 49 ans (WRA) et &quot;B&quot; est le nombre de naissances vivantes. Le nombre de naissances vivantes est basé sur les Perspectives de la population mondiale 2019. </p> <p>La modélisation statistique est entreprise pour générer des estimations comparables aux niveaux national, régional et mondial. L'ajustement du modèle &apos; est évalué par validation croisée. Les estimations sont ensuite examinées avec les États membres dans le cadre d'un processus de consultation des pays de l'OMS et des points focaux du ODD. En 2001, le Conseil exécutif de l'OMS a approuvé une résolution (EB. 107.R8) visant à &#x201C; établir un processus de consultation technique réunissant le personnel et les points de vue des États membres dans différentes régions de l'OMS &#x201D;. Un objectif clé de ce processus de consultation est &#x201C; de veiller à ce que chaque État membre soit consulté sur les meilleures données à utiliser &#x201D;. Comme le processus fait partie intégrante de la stratégie globale d'estimation, il est décrit ici en bref. </p> <p>Le processus de consultation des pays implique un échange entre l'OMS et le(s) responsable(s) technique(s) dans chaque pays. Il est effectué avant la publication des estimations. Pendant la période de consultation, l'OMS invite le(s) correspondant(s) à examiner les sources de données d'entrée, les méthodes d'estimation et les estimations préliminaires. Le ou les correspondants sont encouragés à soumettre des données supplémentaires qui pourraient ne pas avoir été prises en compte dans les estimations préliminaires. </p> <p>Les ajustements sont effectués en fonction du type de source de données : </p> <p>(1) CRVS, pour incomplétude et classification erronée des décès maternels </p> <p>(2), qui fournit des rapports sur la mortalité liée à la grossesse &quot;, pour la sous-déclaration de ces décès, ainsi que sur la surdéclaration des décès maternels en raison de l'inclusion des décès accidentels ou liés à la grossesse (donc en dehors de la définition de la mortalité maternelle). </p> <p> L'analyse tient également compte des erreurs stochastiques dues à la rareté générale des décès maternels, des erreurs d'échantillonnage dans la source de données, des erreurs lors de la collecte et du traitement des données, et d'autres erreurs aléatoires. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Source data are collected by countries, typically yearly for CRVS sources, every 3-5 years for specialized reviews, every 5-7 years for population-based surveys, every 10 years for censuses. </p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>Les données de base sont collectées par les pays, généralement chaque année pour les sources CRVS, tous les 3 à 5 ans pour les revues spécialisées, tous les 5 à 7 ans pour les enquêtes de population, tous les 10 ans pour les recensements. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>The next round of MMR estimation is scheduled for publication 2022.</p>
fr: <h2>Publication des données :</h2> <p>Le prochain cycle d'estimation du TMM est prévu pour la publication en 2022. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National level data providers may be statistical offices, specialized epi monitoring bodies and Ministry of Health.</p>
fr: <h1>Fournisseurs de données</h1> <p>Les fournisseurs de données au niveau national peuvent être des bureaux de statistiques, des organismes spécialisés dans la surveillance de l'épi et le ministère de la Santé. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>MMEIG the Maternal Mortality Estimation Interagency Group, composed of: WHO, UNICEF, UNFPA, The World Bank Group and UN Population Division.</p>
fr: <h1>Compilateurs de données </h1> <p>MMEIG le Groupe Inter-agences d'Estimation de la Mortalité Maternelle, composé de : OMS, UNICEF, FNUAP, Groupe de la Banque mondiale et Division de la population de l'ONU. </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>All maternal mortality indicators derived from the 2019 estimation round include a point-estimate and an 80% uncertainty interval (UI). Data are available and can be downloaded from the webpage &#x201C;maternal mortality &#x2013; levels and trends 2000-2017: <a href="http://mmr2017.srhr.org">http://mmr2017.srhr.org</a>. Both point-estimates and 80% UIs should be taken into account when assessing estimates.</p> <p>For example: </p> <p>The estimated 2017 global MMR is 211 (UI 199 to 243)</p> <p>This means:</p> <p>&#x2022; The point-estimate is 211 and the 80% uncertainty interval ranges 199 to 243.</p> <p>&#x2022; There is a 50% chance that the true 2017 global MMR lies above 211, and a 50% chance that the true value lies below 211.</p> <p>&#x2022; There is an 80% chance that the true 2017 global MMR lies between 199 and 243.</p> <p>&#x2022; There is still a 10% chance that the true 2017 global MMR lies above 243, and a 10% chance that the true value lies below 199.</p> <p>Other accurate interpretations include:</p> <p>&#x2022; We are 90% certain that the true 2017 global MMR is at least 199.</p> <p>&#x2022; We are 90% certain that the true 2017 global MMR is 243 or less.</p> <p>The amount of data available for estimating an indicator and the quality of that data determine the width of an indicator&#x2019;s UI. As data availability and quality improve, the certainty increases that an indicator&#x2019;s true value lies close to the point-estimate.</p>
fr: <h2>Justification :</h2> <p>Tous les indicateurs de mortalité maternelle dérivés du cycle d'estimation de 2019 comprennent une estimation ponctuelle et un intervalle d'incertitude (IU) de 80 %. Les données sont disponibles et peuvent être téléchargées sur la page web &#x201C;maternal mortality &#x2013; levels and trends 2000-2017 : <a href="http://mmr2017.srhr.org">http://mmr2017.srhr.org</a>. Les estimations ponctuelles et l'intervalle d'incertitude de 80 % doivent être pris en compte lors de l'évaluation des estimations. </p> <p> Par exemple : </p> <p>Le TMM mondial estimé pour 2017 est de 211 (UI 199 à 243)</p> <p>Cela signifie : </p> <p> &#x2022; L'estimation ponctuelle est de 211 et l'intervalle d'incertitude de 80% va de 199 à 243. </p> <p> &#x2022; Il y a 50% de chances que le véritable TMM mondial de 2017 soit supérieur à 211, et 50% de chances que la valeur réelle soit inférieure à 211. </p> <p> &#x2022;Il y a 80 % de chances que le véritable TMM mondial de 2017 se situe entre 199 et 243. </p> <p> &#x2022; Il y a encore 10 % de chances que le véritable TMM mondial de 2017 soit supérieur à 243, et 10 % de chances que la valeur réelle soit inférieure à 199. </p> <p>Parmi les autres interprétations précises, on peut citer : </p> <p> &#x2022; Nous sommes sûrs à 90 % que le véritable TMM mondial de 2017 est d'au moins 199. </p> <p> &#x2022; Nous sommes sûrs à 90 % que le véritable TMM mondial de 2017 est de 243 ou moins. </p> <p>La quantité de données disponibles pour l'estimation d'un indicateur et la qualité de ces données déterminent la largeur d'un indicateur&#x2019;s UI. À mesure que la disponibilité et la qualité des données s'améliorent, la certitude augmente que la valeur réelle d'un indicateur &#x2019; est proche de l'estimation ponctuelle. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The extent of maternal mortality in a population is essentially the combination of two factors:</p> <p>i. The risk of death in a single pregnancy or a single live birth.</p> <p>ii. The fertility level (i.e. the number of pregnancies or births that are experienced by women of reproductive age).</p> <p>The maternal mortality ratio (MMR) is defined as the number of maternal deaths during a given time period per 100 000 live births during the same time period. It depicts the risk of maternal death relative to the number of live births and essentially captures (i) above.</p> <p>By contrast, the maternal mortality rate (MMRate) is calculated as the number of maternal deaths divided by person-years lived by women of reproductive age. The MMRate captures both the risk of maternal death per pregnancy or per total birth (live birth or stillbirth), and the level of fertility in the population. In addition to the MMR and the MMRate, it is possible to calculate the adult lifetime risk of maternal mortality for women in the population. An alternative measure of maternal mortality, the proportion of deaths among women of reproductive age that are due to maternal causes (PM), is calculated as the number of maternal deaths divided by the total deaths among women aged 15&#x2013;49 years.</p> <p><strong>Related statistical measures of maternal mortality:</strong></p> <p>Maternal mortality ratio (MMR): Number of maternal deaths during a given time period per 100,000 live births during the same time period.</p> <p>Maternal mortality rate (MMRate): Number of maternal deaths divided by person-years lived by women of reproductive age.</p> <p>Adult lifetime risk of maternal death: The probability that a 15-year-old woman will die eventually from a maternal cause.</p> <p>The proportion of deaths among women of reproductive age that are due to maternal causes (PM): The number of maternal deaths in a given time period divided by the total deaths among women aged 15&#x2013;49 years.</p>
fr: <h2>Commentaires et limitations : </h2> <p> L'ampleur de la mortalité maternelle dans une population est essentiellement la combinaison de deux facteurs :</p> <p>i. Le risque de décès lors d'une seule grossesse ou d'une seule naissance vivante. </p> <p>ii. Le niveau de fertilité (c'est-à-dire le nombre de grossesses ou de naissances que connaissent les femmes en âge de procréer). </p> <p>Le taux de mortalité maternelle (TMM) est défini comme le nombre de décès maternels pendant une période donnée pour 100 000 naissances vivantes au cours de la même période. Il décrit le risque de décès maternel par rapport au nombre de naissances vivantes et reprend essentiellement le point (i) ci-dessus.</p> <p>En revanche, le taux de mortalité maternelle (MMRate) est calculé comme le nombre de décès maternels divisé par les années-personnes vécues par les femmes en âge de procréer. Le taux de mortalité maternelle saisit à la fois le risque de décès maternel par grossesse ou par naissance totale (naissance vivante ou mortinaissance) et le niveau de fertilité de la population. En plus du TMM et du taux de mortalité maternelle, il est possible de calculer le risque de mortalité maternelle des femmes de la population pendant leur vie adulte. Une autre mesure de la mortalité maternelle, la proportion de décès chez les femmes en âge de procréer qui sont dus à des causes maternelles (MP), est calculée comme le nombre de décès maternels divisé par le total des décès chez les femmes âgées de 15 &#x2013;49 ans. </p> <p><strong>Mesures statistiques connexes de la mortalité maternelle : </strong></p> <p>Taux de mortalité maternelle (TMM) : Nombre de décès maternels au cours d'une période donnée pour 100 000 naissances vivantes au cours de la même période. </p> <p>Taux de mortalité maternelle (MMRate) : Nombre de décès maternels divisé par le nombre d'années-personnes vécues par les femmes en âge de procréer. </p> <p>Risque de décès maternel au cours de la vie d'un adulte : La probabilité qu'une femme de 15 ans meure éventuellement d'une cause maternelle. </p> <p>Proportion de décès de femmes en âge de procréer qui sont dus à des causes maternelles (PM) : Le nombre de décès maternels au cours d'une période donnée divisé par le nombre total de décès chez les femmes âgées de 15 ans &#x2013;49 ans. </p>
