Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-1-2.po
Languages: fr

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>

# SDG_TARGET
source: <p>Target 3.1: By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births</p>
fr: <p>Cible 3.1 : D’ici à 2030, faire passer le taux mondial de mortalité maternelle au-dessous de 70 pour 100 000 naissances vivantes</p>

# SDG_INDICATOR
source: <p>Indicator 3.1.2: Proportion of births attended by skilled health personnel</p>
fr: <p>Indicateur 3.1.2 : Proportion d’accouchements assistés par du personnel de santé qualifié</p>

# META_LAST_UPDATE
source: <p>Last updated: 18 February 2020</p>
fr: <p>Dernière mise à jour : 18 février 2020</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Children&#x2019;s Fund (UNICEF) and World Health Organization (WHO)</p>
fr: <h1>Information institutionnelle</h1> <h2>Organisation(s):</h2> <p>Fonds des Nations unies pour l'enfance&#x2019; (UNICEF) et Organisation mondiale de la santé (OMS)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Percentage of births attended by skilled health personnel (generally doctors, nurses or midwives) is the percentage of childbirths attended by professional health personnel. According to the revised definition<sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup> these are competent maternal and newborn health (MNH) professionals educated, trained and regulated to national and international standards. They are competent to: (i) provide and promote evidence-based, human-rights based, quality, socio-culturally sensitive and dignified care to women and newborns; (ii) facilitate physiological processes during labour and delivery to ensure a clean and positive childbirth experience; and (iii) identify and manage or refer women and/or newborns with complications. Traditional birth attendants, even if they receive a short training course, are not included.</p><div class="footnotes"><div><sup class="footnote-number" id="footnote-1">1</sup><p> Definition of skilled health personnel providing care during childbirth: the 2018 joint statement by WHO, UNFPA, UNICEF, ICM, ICN, FIGO and IPA available at <a href="https://data.unicef.org/resources/definition-of-skilled-health-personnel-providing-care-during-childbirth/">https://data.unicef.org/resources/definition-of-skilled-health-personnel-providing-care-during-childbirth/</a> <a href="#footnote-ref-1">&#x2191;</a></p></div></div>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p> Le pourcentage d'accouchements assistés par du personnel de santé qualifié (généralement des médecins, des infirmières ou des sages-femmes) est le pourcentage d'accouchements assistés par du personnel de santé professionnel. Selon la définition révisée <sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup>, il s'agit de professionnels compétents en matière de santé maternelle et néonatale (SMN), formés, instruits et réglementés selon les normes nationales et internationales. Ils sont compétents pour : (i) fournir et promouvoir des soins de qualité, fondés sur des données probantes et sur les droits de l'homme, adaptés aux réalités socioculturelles et dignes pour les femmes et les nouveau-nés ; (ii) faciliter les processus physiologiques pendant le travail et l'accouchement pour garantir un accouchement propre et positif ; et (iii) identifier et prendre en charge ou orienter les femmes et/ou les nouveau-nés présentant des complications. Les accoucheuses traditionnelles, même si elles reçoivent une courte formation, ne sont pas incluses. </p><div class="footnotes"><div><sup class="footnote-number" id="footnote-1">1</sup><p> Définition du personnel de santé qualifié fournissant des soins pendant l'accouchement : la déclaration conjointe de 2018 de l'OMS, du FNUAP, de l'UNICEF, de l'ICM, du CII, de la FIGO et de l'IPA est disponible à l'adresse suivante : <a href="https://data.unicef.org/resources/definition-of-skilled-health-personnel-providing-care-during-childbirth/">https://data.unicef.org/resources/definition-of-skilled-health-personnel-providing-care-during-childbirth/</a><a href="#footnote-ref-1">&#x2191;</a></p></div></div>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>National-level household surveys are the main data sources used to collect data for skilled health personnel SBA. These surveys include Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), Reproductive Health Surveys (RHS) and national surveys based on similar methodologies. The surveys are undertaken every 3 to 5 years. For mainly industrialized countries (where the coverage is high), data sources include routine service statistics.</p>
fr: <h1> Sources de données</h1> <h2> Description :</h2> <p> Les enquêtes auprès des ménages au niveau national sont les principales sources de données utilisées pour recueillir des données pour le personnel de santé qualifié du SBA. Ces enquêtes comprennent des enquêtes démographiques et sanitaires (DHS), des enquêtes par grappes à indicateurs multiples (MICS), des enquêtes sur la santé génésique (RHS) et des enquêtes nationales basées sur des méthodologies similaires. Les enquêtes sont menées tous les 3 à 5 ans. Pour les pays principalement industrialisés (où la couverture est élevée), les sources de données comprennent des statistiques de routine sur les services. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>UNICEF and WHO maintain joint databases on skilled attendance at delivery (e.g. doctor, nurse or midwife or any additional qualified category) and both collaborate to ensure the consistency of data sources. These surveys include Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), Reproductive Health Surveys (RHS) and national surveys based on similar methodologies. The surveys are undertaken every 3 to 5 years. For mainly industrialized countries (where the coverage is high), data sources include routine service statistics.</p> <p>Before acceptance into the joint global databases, UNICEF and WHO undergo a country consultation that consists of an updating and verification process that includes correspondence with field offices to clarify any questions regarding estimates. During this process, the national categories of skilled health personnel are verified, and so the estimates for some countries may include additional categories of trained personnel beyond doctors, nurses, and midwives.</p>
fr: <h2> Processus de collecte :</h2> <p> L’UNICEF et l’OMS maintiennent des bases de données conjointes sur l’assiduité qualifiée à l’accouchement (p. ex. médecin, infirmière ou sage-femme ou toute autre catégorie qualifiée) et collaborent tous deux pour assurer l’uniformité des sources de données. Ces enquêtes comprennent des enquêtes démographiques et sanitaires (DHS), des enquêtes par grappes à indicateurs multiples (MICS), des enquêtes sur la santé génésique (RHS) et des enquêtes nationales basées sur des méthodologies similaires. Les enquêtes sont menées tous les 3 à 5 ans. Pour les pays principalement industrialisés (où la couverture est élevée), les sources de données comprennent des statistiques de routine sur les services. </p> <p> Avant d’être acceptés dans les bases de données mondiales communes, l’UNICEF et l’OMS font l’objet d’une consultation par pays qui consiste en un processus de mise à jour et de vérification qui comprend la correspondance avec les bureaux locaux pour clarifier toute question concernant les estimations. Au cours de ce processus, les catégories nationales de personnel de santé qualifié sont vérifiées, de sorte que les estimations pour certains pays peuvent inclure d’autres catégories de personnel qualifié que les médecins, les infirmières et les sages-femmes. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>As the main source of data is household surveys which are conducted every 3-5 years, the collection of data are under this schedule. When data comes from administrative source, data can be available on an annual basis.</p>
fr: <h1> Calendrier</h1> <h2> Collecte de données :</h2> <p> Comme la principale source de données est les enquêtes auprès des ménages qui sont menées tous les 3-5 ans, la collecte de données est dans le cadre de ce calendrier. Lorsque les données proviennent de sources administratives, les données peuvent être disponibles sur une base annuelle. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Estimates are published annually, in May by WHO in World Health Statistics (<a href="http://www.who.int/whosis/whostat/en/">http://www.who.int/whosis/whostat/en/</a>) and by UNICEF in State of the World&#x2019;s Children, and are available at <a href="http://www.data.unicef.org">www.data.unicef.org</a></p>
fr: <h2> Communiqué de données :</h2> <p> Les estimations sont publiées chaque année, en mai, par l’OMS dans World Health Statistics (<a href="http://www.who.int/whosis/whostat/en/">http://www.who.int/whosis/whostat/fr/</a>) et par l’UNICEF dans State of the World&#x2019;s Children, et sont disponibles à <a href="http://www.data.unicef.org">www.data.unicef.org</a></p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Ministries of Health and National Statistical Offices, either through household surveys or routine sources. </p>
fr: <h1> Fournisseurs de données</h1> <p> Ministères de la Santé et des Bureaux nationaux de la statistique, soit par le biais d’enquêtes auprès des ménages, soit de sources courantes. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>United Nations Children&#x2019;s Fund (UNICEF), World Health Organization (WHO)</p>
fr: <h1> Compilateurs de données</h1> <p> Fonds des Nations Unies pour l’enfance&#x2019;s (UNICEF), Organisation mondiale de la Santé (OMS)</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Having a skilled attendant at the time of childbirth is an important lifesaving intervention for both women and babies. Not having access to this key assistance is detrimental to women&apos;s health because it could cause the death of the women or long lasting morbidity, especially in vulnerable settings.</p>
fr: <h2> Justification : </h2> <p> Avoir un préposé qualifié au moment de l'accouchement est une intervention vitale importante pour les femmes et les bébés. Le fait de ne pas avoir accès à cette assistance essentielle est préjudiciable à la santé des femmes &apos; car cela pourrait entraîner la mort des femmes ou une morbidité durable, en particulier dans les milieux vulnérables. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The number of women aged 15-49 with a live birth attended by a skilled health personnel (e.g. doctors, nurses or midwives) during delivery is expressed as a percentage of women aged 15-49 with a live birth in the same period.</p>
fr: <h1> Méthodologie </h1> <h2> Méthode de calcul : </h2> <p> Le nombre de femmes âgées de 15 à 49 ans avec une naissance vivante assistée par un personnel de santé qualifié (par exemple, médecins, infirmières ou sages-femmes) pendant l'accouchement est exprimé en pourcentage de femmes âgées de 15 à 49 ans ayant une naissance vivante au cours de la même période. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>There is no treatment of missing values at country level. If value is missing for a given year, then there is no reporting of that value.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Missing values are not imputed for regional and global levels. The latest available year within each period is used for the calculation of regional and global average. </p>
fr: <h2> Traitement des valeurs manquantes:</h2> <ul> <li> <strong> <em> Au niveau national :</em></strong></li> </ul> <p> Il n’y a pas de traitement des valeurs manquantes au niveau des pays. Si la valeur est manquante pour une année donnée, il n’y a pas de déclaration de cette valeur. </p> <ul> <li> <strong> <em> Aux niveaux régional et mondial :</em></strong></li> </ul> <p> Les valeurs manquantes ne sont pas imputées aux niveaux régional et mondial. La dernière année disponible au cours de chaque période est utilisée pour le calcul de la moyenne régionale et mondiale. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Regional and global estimates are calculated using weighed averages. Annual number of births from United Nations Population Division, World Population Prospects<sup><a href="#footnote-2" id="footnote-ref-2">[2]</a></sup> is used is as a weighing indicator. Regional values are calculated for a reference year, including a range of 4-5 years for each reference year. For example, for 2019, the latest year available for the period 2014--2019 was used.</p><div class="footnotes"><div><sup class="footnote-number" id="footnote-2">2</sup><p> United Nations, Department of Economic and Social Affairs, Population Division, World Population Prospects. <a href="#footnote-ref-2">&#x2191;</a></p></div></div>
fr: <h2> Agrégats régionaux : </h2> <p> Les estimations régionales et mondiales sont calculées à l'aide de moyennes pondérées. Le nombre annuel de naissances de la Division de la population des Nations Unies, World Population Prospects <sup> <a href="#footnote-2" id="footnote-ref-2"> [2] </a> </sup> est utilisé comme indicateur de pondération. Les valeurs régionales sont calculées pour une année de référence, y compris une intervalle de 4 à 5 ans pour chaque année de référence. Par exemple, pour 2019, la dernière année disponible pour la période 2014-2019 a été utilisée. </p> <div class="footnotes"> <div> <sup class="footnote-number" id="footnote-2"> 2 </sup> <p> Nations Unies, Département des affaires économiques et sociales, Population Division, World Population Prospects. <a href="#footnote-ref-2"> &#x2191; </a> </p> </div> </div>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>UNICEF and WHO maintain a joint databases on skilled attendance at childbirth (doctor, nurse or midwife or any additional qualified category) and both collaborate to ensure the consistency of data sources. These surveys include Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), Reproductive Health Surveys (RHS) and national surveys based on similar methodologies. The surveys are undertaken every 3 to 5 years. For some countries, for example in high-income regions (where the coverage is high), data sources include routine service statistics.</p> <p>Before acceptance into the joint global databases, UNICEF and WHO undergo a country consultation that consists of an updating and verification process that includes correspondence with field offices to clarify any questions regarding estimates. During this process, the national categories of skilled health personnel are verified, and so the estimates for some countries may include additional categories of trained personnel beyond doctors, nurses, and midwives.</p>
fr: <h2> Méthodes et orientations à la disposition des pays pour la compilation des données au niveau national :</h2> <p> L’UNICEF et l’OMS maintiennent des bases de données conjointes sur l’assiduité qualifiée à l’accouchement (médecin, infirmière ou sage-femme ou toute autre catégorie qualifiée) et collaborent tous deux pour assurer la cohérence des sources de données. Ces enquêtes comprennent des enquêtes démographiques et sanitaires (DHS), des enquêtes par grappes à indicateurs multiples (MICS), des enquêtes sur la santé génésique (RHS) et des enquêtes nationales basées sur des méthodologies similaires. Les enquêtes sont menées tous les 3 à 5 ans. Pour certains pays, par exemple dans les régions à revenu élevé (où la couverture est élevée), les sources de données comprennent des statistiques de routine sur les services. </p> <p> Avant d’être acceptés dans les bases de données mondiales communes, l’UNICEF et l’OMS font l’objet d’une consultation par pays qui consiste en un processus de mise à jour et de vérification qui comprend la correspondance avec les bureaux locaux pour clarifier toute question concernant les estimations. Au cours de ce processus, les catégories nationales de personnel de santé qualifié sont vérifiées, de sorte que les estimations pour certains pays peuvent inclure d’autres catégories de personnel qualifié que les médecins, les infirmières et les sages-femmes. </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Data are reported to UNICEF on an annual basis. Values are reviewed and assess to make sure that reported indicator complies with standard definition and methodology. </p> <p>As part of the country consultation, data are reported by UNICEF country office or statistical offices in country to UNICEF-HQ for global compilation. At the national levels, country offices are in touch with national authorities to compile and provide requested data, and therefore, values reported in global database are validated by national authorities. </p>
fr: <h2> Assurance qualité :</h2> <p> Les données sont communiquées à l’UNICEF sur une base annuelle. Les valeurs sont examinées et évaluées pour s’assurer que l’indicateur déclaré est conforme à la définition et à la méthodologie standard. </p> <p> Dans le cadre de la consultation nationale, les données sont communiquées par le bureau de pays ou les bureaux statistiques de l’UNICEF dans le pays au Siège de l’UNICEF pour compilation mondiale. Au niveau national, les bureaux nationaux sont en contact avec les autorités nationales pour compiler et fournir les données demandées, et par conséquent, les valeurs rapportées dans la base de données mondiale sont validées par les autorités nationales. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Data are available for over 170 countries.</p> <p>The lag between the reference year and actual production of data series depends on the availability of the household survey for each country.</p> <h2>Time series:</h2> <p>1990-2019</p> <h2>Disaggregation:</h2> <p>For this indicator, when data are reported from household surveys, disaggregation is available for various socio-economic characteristics including residence (urban/rural), household wealth (quintiles), education level of the mother, maternal age, geographic regions. When data are reported from administrative sources, disaggregation is more limited and tend to include only residence. </p>
fr: <h1> Disponibilité des données</h1> <h2> Description:</h2> <p> Les données sont disponibles pour plus de 170 pays. </p> <p> Le décalage entre l’année de référence et la production réelle de séries de données dépend de la disponibilité de l’enquête auprès des ménages pour chaque pays. </p> <h2> Série de temps:</h2> <p>1990-2019</p> <h2> Désagrégation:</h2> <p> Pour cet indicateur, lorsque des données sont communiquées à partir d’enquêtes auprès des ménages, la désagrégation est disponible pour diverses caractéristiques socio-économiques, y compris la résidence (urbaine/rurale), la richesse des ménages (quintiles), le niveau d’éducation de la mère, l’âge maternel, les régions géographiques. Lorsque des données sont communiquées de sources administratives, la désagrégation est plus limitée et tend à n’inclure que la résidence. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Discrepancies are possible if there are national figures compiled at the health facility level. These would differ from the global figures, which are typically based on survey data collected at the household level.</p> <p>In terms of survey data, some survey reports may present a total percentage of births attended by a skilled health professional that does not conform to the SDG definition (e.g., total includes provider that is not considered skilled, such as a community health worker). In that case, the percentage delivered by a physician, nurse, or a midwife are totaled, consulted with the country and included in the global database as the SDG estimate.</p> <p>In some countries where the indicator on skilled attendant at birth is not actively reported, birth in a health facility (institutional births) is used as a proxy indicator. This is frequent countries in the Latin America region or in European and Central Asian regions, where the proportion of institutional births is very high. </p> <p>Nonetheless, it should be noted that institutional births may underestimate the percentage of births with skilled attendant.</p>
fr: <h2> Sources des écarts : </h2> <p> Des écarts sont possibles s'il existe des chiffres nationaux compilés au niveau des établissements de santé. Celles-ci différeraient des chiffres globaux, qui sont généralement basés sur des données d'enquêtes collectées au niveau des ménages. </p> <p> En termes de données d'enquête, certains rapports d'enquête peuvent présenter un pourcentage total d'accouchements assistés par un professionnel de la santé qualifié qui n'est pas conforme à la définition des ODD (par exemple, le total comprend un prestataire qui n'est pas considéré comme qualifié, comme un ouvrier). Dans ce cas, les pourcentages délivrés par un médecin, une infirmière ou une sage-femme sont totalisés, consultés avec le pays et inclus dans la base de données mondiale comme estimation des ODD. </p> <p> Dans certains pays où l'indicateur sur l'accouchement qualifié n'est pas activement déclaré, la naissance dans un établissement de santé (naissances institutionnelles) est utilisée comme indicateur indirect. C'est fréquent dans les pays de la région d'Amérique latine ou des régions d'Europe et d'Asie centrale, où la proportion de naissances institutionnelles est très élevée. </p> <p> Néanmoins, il convient de noter que les naissances en établissement peuvent sous-estimer le pourcentage de naissances avec une assistance qualifiée. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL: </h2> <p><a href="https://data.unicef.org/topic/maternal-health/delivery-care/">https://data.unicef.org/topic/maternal-health/delivery-care/#</a> </p> <h2>References: &#xA0;</h2> <p>Joint UNICEF/WHO database 2020 of skilled health personnel, based on population-based national household survey data and routine health systems.</p>
fr: <h1> Références</h1> <h2> URL : </h2> <p> <a href="https ://data.unicef.org/topic/maternal-health/delivery-care/">https ://data.unicef.org/topic/maternal-health/delivery-care/#</a> </p> <h2> Références : &#xA0 ;</h2> <p> Base de données conjointe UNICEF/OMS 2020 sur le personnel de santé qualifié, basée sur les données nationales de l’enquête auprès des ménages basées sur la population et les systèmes de santé de routine. </p>
