Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-1-1.po
Languages: fr

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The maternal mortality ratio can be calculated by dividing recorded (or estimated) maternal deaths by total recorded (or estimated) live births in the same period and multiplying by 100 000. Measurement requires information on pregnancy status, timing of death (during pregnancy, childbirth, or within 42 days of termination of pregnancy), and cause of death.</p> <p>The maternal mortality ratio can be calculated directly from data collected through vital registration systems, household surveys or other sources. There are often data quality problems, particularly related to the underreporting and misclassification of maternal deaths. Therefore, data are often adjusted in order to take these data quality issues into account. Some countries undertake these adjustments or corrections as part of specialized/confidential enquiries or administrative efforts embedded within maternal mortality monitoring programmes.</p> <p><strong>Bayesian maternal mortality estimation model (the BMat model):</strong></p> <p>Estimation and projection of maternal mortality indicators are undertaken using the BMat model. This model is intended to ensure that the MMR estimation approach is consistent across all countries but remains flexible in that it is based on covariate-driven trends to inform estimates in countries or country-periods with limited information; captures observed trends in countries with longer time series of observations; and takes into account the differences in stochastic and sampling errors across observations.</p> <p>The model is summarized as follows:</p> <p><img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAmMAAABJCAMAAABGvtE2AAAAAXNSR0IArs4c6QAAAARnQU1BAACxjwv8YQUAAAIlUExURf////39/fv7+/7+/uHh4X19fWNjY4iIiPPz8/b29pubm2VlZYODg+3t7fj4+Kmpqevr6/Hx8aenp1hYWF1dXdra2snJyWpqatLS0l9fX0tLS9fX1+7u7vX19ejo6PLy8urq6vr6+vf39+Xl5cjIyMbGxtHR0d/f36CgoIaGhsLCwpiYmFVVVaampri4uHh4eISEhFZWVr29vYqKiqysrObm5sfHx+zs7NTU1OLi4szMzJGRkdnZ2Z+fn9bW1vz8/M3Nzfn5+eTk5MHBwY2NjZqampSUlJOTk8XFxc/Pz4+Pj3d3d29vb4WFhXt7e3x8fIyMjKOjo9XV1XR0dKGhoZeXl8vLy15eXre3t9DQ0G1tbX5+ft7e3q+vr2JiYlxcXMrKym5ubra2tsTExGtra1paWqqqqrq6umlpaZ2dnaioqICAgIGBgaWlpZCQkOfn52hoaLCwsKSkpOnp6YKCgrOzs5mZmc7OzmdnZ9jY2ImJidzc3Nvb28DAwOPj41NTU2xsbODg4HNzc0pKSmBgYHZ2dk1NTU5OTvDw8Ly8vExMTO/v793d3bm5uVlZWYuLi9PT02FhYXl5eVRUVJycnHBwcKurq1dXV7S0tFtbW3JycmRkZJKSkrKysnp6enFxcZ6enpWVlbGxsWZmZr+/v/T09E9PT62trVJSUlBQUH9/f5aWllFRUa6uroeHh8PDw7W1tY6Ojr6+vqKioru7u3V1dQAAALKELRoAAAC3dFJOU///////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////ABGphX4AAAAJcEhZcwAAIdUAACHVAQSctJ0AAA4ASURBVHhe7Z3bkewoDIb7jSQIwRGQAnkQAgn4lSycAgHurwsXG/dtzuzW7pa+UzVtu7ERQkgCu30ehmEYhmEYhmEYhmEYhmEYxn+VEjf3ePh8RC8H0iafhrHi1Uq+I21beTzCoSeXbcfuD6/1d/OtVP9AK76s4l+pVsGHEHTzGSW7qptfkdOWYGlR9rxzG9VUXfpMHSTZd4rDCWTFV54cngnOvStyJrj8yQnliXY/EKm6/E3ri3Pv+pH5oOZfp7gtvq60RClQXFQy7cqeq6II+hIGxWCTSvhY4lEemUvD1lzYyFR9Od5U2IAf/EhtnXBwDVdwuIn2hHp0iykJjcpcrzTYpfZVkCbzl9674wPhfN5apnCivhPJY3y2E/1VJIJOD7IpX/l0vGkl80RH0m5uasl81fMgqvFHbkbxewtm95SupbwfCcSdrQahL6V8bE6+zfuu5Sq26LNEX2Ek6gPDUYrq1R/q2t5QjpcJXFk8iY/3Rpn319qvm44Dsusjp0NVkvYNzd26ObAC8iadBPO51v9IS/VlR0664t+L1PoU9bBIG4sEETL3AZ+eVCAxx7RaT+kDpBNXsQE1Lcf9oO2wb6jDjXZTl0mnT/j0udX5Dc7mOWhiU1wWfamp4Dy0zLdhAacjHVPivvOhEOGyso8yynL24VB9h9Gnr4B169Ytq0ohDItwBTZ0e1zxRxtlaCwNGa8Dp7IA5Wj2UGkSA7GkljH4Gn5tVxJdLNTXfswfOnS7SFF0kaQPJCTAGlQg7kHvFvOhQX5Bu+kMLoujhduHDy4CA+4l87ZfVVhab36Av/fmjWEPGHu86WVsBBFID0KKKCLBtYnRIkgioHi5et2OCJ9Hm6Swu3YupP3WKzVW/T0zyvTaaUyjSHVR5UAWA6lqVLoPS5auzIuRrzb2xLO+E0lSVyKJ0pCc8m7vA9G1XCWqouribFYdhaUMQACgJnlpd5WINDmfcqgYE2qQH9Ev5UvpU5kiYDcNKVtTBBVWm4lxJqOIxJELUsoADyIqilAKYqRe/12kEBy61pMM99TFRVDMQyt0b9BjoTSJQTmGZGveDx7rdLL2NA5LTWowUUv5lh00/HHtP3b2o9JBVQ140jpvYXuI1J1N2c++KZ4afUiP9INLSFptjIx70RFC4SSi2nEZfgwzopYTdRY/pl111wHaHrgcFw8JbCEe7th33usdgItSc/sVnDRMmwn1Zla9c1XcuaecGGOe5YU/ox0O9yDMDofmXp1ZPpgkfPTT1HqyfiXvgRKXxX61Q8MR0UTWFRJkjIl9i4gA6pCBO4/xFnrRA3y+xlQNJeC4dOlqYwhmJW5XWwTqx0jTUSM5iQStk0gaEXHFi0joA9KqVotUmra8xsreJ4PVxtxWSUfncshvplAoJgu5W6GKXJqD6czFj2FisvNczi0l8SVrCrEcnibwTA5XD9Q61sKwBoT9EKpMKgG3FtoQ/ZUtsF9BozAMcEgnRhxesE11jCnN0Aq2kb+ht/XfJB+youwg+SqyMNJiBW2oLiExvJ6AGIJDMOxCAZ+uh0wLrZWgN7KBFgSVlkU0GyvcVsjLe2AEWWG1MYw3l2tP6Aa8rENWTyJxbyHZax0w/HxPdxXOBb3TaiSoTXa4BMLFxuC0oVRME7hlHaQDY2YNtxFCcofEY26WX5PPix8rSSwGI/CkREb8WGJbkpRLvEzg2aFklQzmixvQNrPCg2tXrBuKwgujYrF/X3hxy3MbSyA/CofV5NyGd0JBdmD8d/ZjmN5AZohxaVxjyfnLQcFYc4sZ7lAcp/LQAQYQPB62Zdj3tFxsaKAOmZTOJRKU42ufSZONXSS45mOoh+b8OlmaERtzLIYkeCyeCAkz1gv3VFCpcL3Ia/Vb7q0ah0BltbGLLmCkGG9kRnpA8AlhS4sGjHUwFpgSDGTN2vsMrsMGMDLJCfFjGoPZLamNqaV1J8oK6UKjteBoS5cpQvxI4mDU39Ry4VkqPKNznZulFShkol8JRknb67U5F27JFhuMdK7YmGb2rcJHqKlySYxLrjr0tIdaTLFMGZNDNHpidDS8MP5Cq7I74PDdZg8sjVgO+wLYmDZBzvSTSDG7ow1QFmg/VHwwZU3wCIOhEXGUN32ERmopzl4ReppRFapgtjEY4cRUOxpemitXuxDYj8HPcVn2GmGjvEkmKcP7Snbim1bhoD3QvQdCKNwIiSNnv0EC7WukDBwpVTJVhWOZQPynj7ECpDmOZpBTee5QyMWHKNTBv1BzxeN1G9PsACrkkYOALkIi0tMHcqE6N5m+aAr2iUXakJWCLpGksBCMeu18KtuSXBjSYId7oPsxVY+GQRKJTsYX+Kja3ciigg994QX44TALSwIbp48W9ZovgVw4cpao52Ti40Uo3qfVMjStt8rzpRHC+LMfhpT54VS2dEqj0VAUU0UH8hpoaPL4M3UxgCXLBjPcOeOhGhhhRuGbQbsy2ZgPKVVa2+W/QzKRS/sn5bTcKllyfnXTrHRfp5tDvD4mehUbw5GjeJ15dBtrqb0G255ZdNubepO5Ln4t+ZjWQOZDN+SyTKkI8WN6Re5OlA0kFwnfbKwlxc3c26yDttlSsDUH7CUzX/Ixx86cpy2VFlqH9Yl/Adr8tlqBvEssSmttrGsXZUvh0HSoDm8P2Au2xiCLxF84VAQFEb1bTFt8EdtvPaZUSnIce1sk3nrwBXPOf5DrpXyf/g77lGxITD0duPq1kde1C+0ACYxxTmTYaaBRdEQ8BboVTRQzpDSC0fs7bd4ouqDvxTG39Gzw1sbUJZBgNCLGyqqIpMNIiyERh0hcQHujj2QkDCrqLAIMkv5Ox27ysbONIdbQB2eDFBLle+lSDYeqRvgxvla7KTP1mLCuwZYtL5MeQRqq80NcmAwuj/S8D17JUnFp/tAeayS6Bqe2sLSLMDe0bmRCnRgqkTZidJNjxWY3hcbVj4mOOL30OcwmKRmGuCmYNE7DmOjzi752oVpV59N3W4rNujmxZH7XnF+WDBMdLlSUl3AY0ab4K3GcIdYuklbdN7R3YE+zDtjFU0/ILtBsYbDYGLdNKqQ7zXzPpogha+rtZWi1aUHLOS9zbjp1tbF+J/oSdcRh08IE65MqxzyW1gO5WbQQysVEoZg38L7MQxueb5uzoZ3M5xmrS1jAEIYGA2vDU3OXO3/XtQvuiCIuwD/yZGPSGfw9JlA0EPIWegtLu32KDoB5QrmsVQwWeB6aR0o12D/X10b84OrHOLWmkNyKxb4l1iCJNdsgGSxpnQvInJ42yAGQSHLhU4KiTk5zPmZJc682xolMGaEm0bmSDyGx47IcuL08/EdX19XZ5dI3NjbWiy9zfrrxiw8YmctSTZF5g8xeW0QK+x6di4eMKCSIUx/iy76XN7H/l8i07iXoQEzTZY2jcPEpjjLXtQtHkz7EO9HJZGPoDN6hlNxJNMrcwp3VNDwvkntUqckQ8uzoaP1Uv6ybdnRnWY1abAzBjy7YJNFQAJr+6Ba3rj00kciZtAkn9w6E0MWTswhtz3Xlr4tYVxtDPGYdyV7JnBChZmq3FEXnHw57MqeG6lQb/ZGHxm2sbEXOayYhO3l2qiSn84/iYE3OwZxoR24AFTrCcGvppKYvfIld3av44hpSFvSaL/HJQzR5cqje2hjlgDOpoAl9ljlszCeIxL2BC8pzMDiX27Jx3/VbTVQgFc+VemoimtWvQnunCtWzT/j+eJNQqq/Ts3ejHrp45rIsEjeS7kJgEEtXj/EjInFZUvMQoQtUXdYHrPrspRPGSGMq6ahNBQP6mc+sCVLIqaQskGWphLuTjIK7/9za0lfjG+wUhSwp7HO0e2gtAh/nHOBXWO8CvYZj5WOJrxJXnjDHygVaKqYPSXfu1w3fcvP0yEuJ6vFq8LWsUNS9znA+4GbovrjdS/jlXskXXC89pw76lMhz1GHAxugcukPD+78FGval1Xo6YZkzvealjbUnOjRHxtzp+x6F39Gtz+irk/c0H6S5CSLRS+u4gR5y0c2P8UtS9XP6TVbtsJcgBkDYYQrp5QD8lpJbyvQx3qE76wfz1YmbJwgHmrgg+ZVC6B4NN5/iv1UKTYu8PhZ1R+UJB4rp2CjxS5HqlwPFU4bUHhv9BZDW9muFt4EhRFpAd/3pWiRGv+jJ6vL46ntCTHXK/94Tatzy8wfXYSGUo8W+Tntasv2Er1WCGR3SqeeehkSC1ieR0ldDsbSk7FMQWWvNv+c9fBo2/nKAC3ybeg63vybIT6F1hm+EoBaMB7NuwAXPBb5s4tca0Tv/L87z4Y9E+l4i4uuzXjCu9cGczjD+AP/hs/SG8UN8jZdVJcP4Xcp3iaRhGIZhGIZhGIZhGIZhGIbx/6b87CWOhvEx63PjhvG7FLuJb/zN3D2jTD9WLHX6ib1h/AGrjfkSAz2LfCw/9TKMn7DGSvoxDf9wp/+c2jB+hg81hJA2h8/aH86X37LwDxDXl5QaxleUg94ysu38prP+Azx5YTH/frZeX1NjGN8hL/W6vueKHxaX1/1yrPT1ixfFG8YN15yff0jNL2Xx8maK8RN/w/gRVxvj33bzr6rl/Vv4sF8oGH/E1cboHVHwYJ5ebsPGlY6CfTM048dc1y58pFdCHiXICxHh0/gli5aTGT9mWYMtmAXsWzyi/PjeR+fXl8UaxufcrfPnTV/aRXsHv5bfMH6V+QVmZSs/eVmXYbykvaSWyId//yoiw/iS+fVySMceR/a/+Yo0w/DTvXCedub2vwkYxu/g9Y24BG/rf+5pGIZhGIZhGIZhGIZhGIbxr+Hx+Au8xvX0pZ+WQwAAAABJRU5ErkJggg=="></p> <p>where </p> <p><em>EPM<sup>NA</sup></em>= the expected proportion of non-HIV-related deaths to women aged 15&#x2013;49 years that are due to maternal causes [NA = non-HIV; formerly it referred to &#x201C;non-AIDS&#x201D;]</p> <p><em>GDP </em>= gross domestic product per capita (in 2011 PPP US dollars)</p> <p><em>GFR </em>= general fertility rate (live births per woman aged 15&#x2013;49 years)</p> <p><em>SBA </em>= proportion of births attended by skilled health personnel</p> <p><em>&#x3B3;<sub>j</sub></em>= random intercept term for country j</p> <p>&#x3D5;<sub>k</sub> = random intercept term for region k.</p> <p>For countries with data available on maternal mortality, the expected proportion of non-HIV-related maternal deaths was based on country and regional random effects, whereas for countries with no data available, predictions were derived using regional random effects only. </p> <p>The resulting estimates of the <em>EPM<sup>NA </sup></em>were used to obtain the expected non-HIV MMR through the following relationship:</p> <p>Expected non-HIV MMR =EPM<sup>NA</sup>*(1-a)*E/B</p> <p>where</p> <p>a = the proportion of HIV-related deaths among all deaths to women aged 15&#x2013;49 years</p> <p>E = the total number of deaths to women of reproductive age</p> <p>B = the number of births.</p> <p>Estimation of HIV-related indirect maternal deaths:</p> <p>For countries with generalized HIV epidemics and high HIV prevalence, HIV/AIDS is a leading cause of death during pregnancy and post-delivery. There is also some evidence from community studies that women with HIV infection have a higher risk of maternal death, although this may be offset by lower fertility. If HIV is prevalent, there will also be more incidental HIV deaths among pregnant and postpartum women. When estimating maternal mortality in these countries, it is, thus, important to differentiate between incidental HIV deaths (non-maternal deaths) and HIV-related indirect maternal deaths (maternal deaths caused by the aggravating effects of pregnancy on HIV) among HIV-positive pregnant and postpartum women who have died (i.e. among all HIV-related deaths occurring during pregnancy, childbirth and puerperium).</p> <p>The number of HIV-related indirect<strong><em> </em></strong>maternal deaths, <em>D<sup>HIV</sup>, </em>is estimated by:</p> <p><em>D<sup>HIV </sup>= a * E * v * u</em></p> <p>Where</p> <p><em>a*E</em> = the total number of HIV-related deaths among all deaths to women aged 15&#x2013;49.</p> <p><em>v = </em>is the proportion of HIV-related deaths to women aged 15&#x2013;49 that occur during pregnancy. The value of <em>v </em>can be computed as follows: <em>v&#xA0;</em>=&#xA0;<em>c k GFR / [</em>1 + <em>c</em>(<em>k-</em>1) <em>GFR] </em>where<strong> </strong>GFR is the general fertility rate, and where<em> c </em>is the average exposure time (in years) to the risk of pregnancy-related mortality per live birth (set equal to 1 for this analysis), and where <em>k </em>is the relative risk of dying from AIDS for a pregnant versus a non-pregnant woman (reflecting both the decreased fertility of HIV-positive women and the increased mortality risk of HIV-positive pregnant women). The value of k was set at 0.3.</p> <p>u = is the fraction of pregnancy-related AIDS deaths assumed to be indirect maternal deaths. The UN&#xA0;MMEIG/TAG reviewed available study data on AIDS deaths among pregnant women and recommended using <em>u&#xA0;=&#xA0;</em>0.3.</p> <p>For observed PMs, we assumed that the total reported maternal deaths are a combination of the proportion of reported non-HIV-related maternal deaths and the proportion of reported HIV-related (indirect) maternal deaths, where the latter is given by <em>a*v</em> for observations with a &#x201C;pregnancy-related death&#x201D; definition and <em>a*v*u</em> for observations with a &#x201C;maternal death&#x201D; definition.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Le taux de mortalité maternelle peut être calculé en divisant les décès maternels enregistrés (ou estimés) par le total des naissances vivantes enregistrées (ou estimées) au cours de la même période et en multipliant par 100 000. La mesure exige de l’information sur l’état de la grossesse, le moment du décès (pendant la grossesse, l’accouchement ou dans les 42 jours suivant l’interruption de grossesse) et la cause du décès.</p> <p> le taux de mortalité maternelle peut être calculé directement à partir des données recueillies au moyen de systèmes d’enregistrement vitaux, d’enquêtes auprès des ménages ou d’autres sources. Il y a souvent des problèmes de qualité des données, en particulier liés à la sous-déclaration et à la classification erronée des décès maternels. Par conséquent, les données sont souvent ajustées afin de tenir compte de ces problèmes de qualité des données. Certains pays entreprennent ces ajustements ou corrections dans le cadre d’enquêtes spécialisées/confidentielles ou d’efforts administratifs intégrés aux programmes de surveillance de la mortalité </p> maternelle. <p><strong> modèle d’estimation de la mortalité maternelle bayésienne (le modèle BMat) : </strong></p> <p> Estimation et projection des indicateurs de mortalité maternelle sont entreprises à l’aide du modèle BMat. Ce modèle vise à s’assurer que l’approche d’estimation du RMM est uniforme dans tous les pays, mais qu’elle demeure souple en ce qu’elle est fondée sur des tendances axées sur la covariation afin d’éclairer les estimations dans les pays ou les pays dont l’information est limitée ; capture les tendances observées dans les pays où les séries d’observations sont plus longues ; et tient compte des différences dans les erreurs stochastiques et d’échantillonnage entre </p> les observations. <p>Le modèle est résumé comme suit : </p> <p><img

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>To inform projection of trends across periods where data are sparse, or for countries with little or no data at all, the BMaT statistical model is used to estimate maternal mortality. The model includes factors known to be associated with maternal mortality as predictor covariates (GDP, GFR and SAB).</p>
fr: <h2> Traitement des valeurs manquantes:</h2> <ul> <li> <strong> <em> Au niveau national:</em></strong></li> <li> <strong> <em> Aux niveaux régional et mondial:</em></strong></li> </ul> <p> Pour éclairer la projection des tendances entre les périodes où les données sont rares, ou pour les pays qui ont peu ou pas de données du tout, le modèle statistique BMaT est utilisé pour estimer la mortalité maternelle. Le modèle comprend des facteurs connus pour être associés à la mortalité maternelle en tant que covariés prédicteurs (PIB, GFR et SAB). </p>
