Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-1-1.po
Languages: fr

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>The maternal mortality ratio can be calculated by dividing recorded (or estimated) maternal deaths by total recorded (or estimated) live births in the same period and multiplying by 100,000. Measurement requires information on pregnancy status, timing of death (during pregnancy, childbirth, or within 42 days of termination of pregnancy), and cause of death.</p> <p>The maternal mortality ratio can be calculated directly from data collected through vital registration systems, household surveys or other sources. There are often data quality problems, particularly related to the underreporting and misclassification of maternal deaths. Therefore, data are often adjusted in order to take these data quality issues into account.</p> <p>Because maternal mortality is a relatively rare event, large sample sizes are needed if household surveys are used to identify recent maternal deaths in the household (e.g. last year). This may still result in estimates with large confidence intervals, limiting the usefulness for cross-country or over-time comparisons.</p> <p>To reduce sample size requirements, the sisterhood method used in the DHS and multiple indicator surveys (MICS) measures maternal mortality by asking respondents about the survival of sisters. It should be noted that the sisterhood method results in pregnancy-related mortality: regardless of the cause of death, all deaths occurring during pregnancy, birth or the six weeks following the termination of the pregnancy are included in the numerator of the maternal mortality ratio.</p> <p>Censuses have also included questions about maternal deaths with variable success.</p> <p>Reproductive Age Mortality Studies (RAMOS) is a special study that uses varied sources, depending on the context, to identify maternal deaths; no single source identifies all the deaths. Interviews with household members and health-care providers and reviews of facility records are used to classify the deaths as maternal or otherwise. If properly conducted, this approach provides a fairly complete estimation of maternal mortality (in the absence of reliable routine registration systems) and could provide subnational MMRs. However, inadequate identification of all deaths of reproductive-aged wom</p> <p>en results in underestimation of maternal mortality levels. This approach can be complicated, time-consuming and expensive to undertake &#x2013; particularly on a large scale. The number of live births used in the computation may not be accurate, especially in settings where most women deliver at home. </p> <p>WHO, UNICEF, UNFPA, The World Bank Group, and the United Nations Population Division have developed a method to adjust existing data in order to take into account these data quality issues and ensure the comparability of different data sources. This method involves assessment of data for completeness and, where necessary, adjustment for incompleteness and misclassification of deaths as well as development of estimates through statistical modelling for countries with no reliable national level data.</p> <p>Data on maternal mortality and other relevant variables are obtained through databases maintained by WHO, the United Nations Population Division, UNICEF, and The World Bank Group. Data available from countries varies in terms of source and methods. Given the variability of the sources of data, different methods are used for each data source in order to arrive at country estimates that are comparable and permit regional and global aggregation.</p> <p>Currently, only about one third of all countries/territories have reliable data available and do not need additional estimations. For about half of the countries included in the estimation process, country-reported estimates of maternal mortality are adjusted for the purposes of comparability of the methodologies. For the remainder of countries/territories &#x2013; those with no appropriate maternal mortality data -- a statistical model is employed to predict maternal mortality levels. However, the calculated point estimates with this methodology might not represent the true levels of maternal mortality. It is advised to consider the estimates together with the reported uncertainty margins within which the true levels are known to lie.</p> <p>Details on adjustments and formulas are published/available here:</p> <p>(1) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. Estimating maternal mortality using vital registration data: a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data. 2019 (<a href="https://arxiv.org/abs/1909.08578">https://arxiv.org/abs/1909.08578</a>)</p> <p>(2) World Health Organization (WHO), United Nations Children&#x2019;s Fund (UNICEF), United Nations Population Fund (UNFPA), World Bank Group, United Nations Population Division. Trends in maternal mortality: 2000 to 2017: estimates by WHO, UNICEF, UNFPA, World Bank Group and the United Nations Population Division. Geneva: World Health Organization; 2019 (<a href="https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/">https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/</a>).</p>
fr: <h2>Agrégats régionaux : </h2> <p>Le taux de mortalité maternelle peut être calculé en divisant les décès maternels enregistrés (ou estimés) par le nombre total de naissances vivantes enregistrées (ou estimées) au cours de la même période et en multipliant le résultat par 100 000. La mesure nécessite des informations sur l'état de la grossesse, le moment du décès (pendant la grossesse, l'accouchement ou dans les 42 jours suivant l'interruption de la grossesse) et la cause du décès. </p> <p>Le taux de mortalité maternelle peut être calculé directement à partir des données collectées par les systèmes d'état civil, les enquêtes sur les ménages ou d'autres sources. Il existe souvent des problèmes de qualité des données, notamment liés à la sous-déclaration et à la mauvaise classification des décès maternels. Par conséquent, les données sont souvent ajustées afin de prendre en compte ces problèmes de qualité des données. </p> <p>La mortalité maternelle étant un événement relativement rare, il est nécessaire de disposer d'échantillons de grande taille si l'on utilise des enquêtes auprès des ménages pour identifier les décès maternels récents dans le ménage (par exemple l'année dernière). Cela peut toujours donner lieu à des estimations avec des intervalles de confiance importants, ce qui limite l'utilité pour les comparaisons entre pays ou dans le temps. </p> <p>Afin de réduire la taille de l'échantillon, la méthode des sœurs utilisée dans les DHS et les enquêtes à indicateurs multiples (MICS) mesure la mortalité maternelle en interrogeant les répondants sur la survie des sœurs. Il convient de noter que la méthode des sœurs entraîne une mortalité liée à la grossesse : quelle que soit la cause du décès, tous les décès survenus pendant la grossesse, la naissance ou les six semaines suivant l'interruption de la grossesse sont inclus dans le numérateur du taux de mortalité maternelle.</p> <p> Les recensements ont également inclus des questions sur les décès maternels avec un succès variable.</p> <p>L'étude RAMOS (Reproductive Age Mortality Studies) est une étude spéciale qui utilise des sources variées, selon le contexte, pour identifier les décès maternels ; aucune source unique n'identifie tous les décès. Des entretiens avec les membres du ménage et les prestataires de soins de santé ainsi que l'examen des dossiers des établissements sont utilisés pour classer les décès comme étant maternels ou autres. Si elle est correctement menée, cette approche fournit une estimation assez complète de la mortalité maternelle (en l'absence de systèmes d'enregistrement de routine fiables) et pourrait fournir des RMM infranationaux. Cependant, l'identification inadéquate de tous les décès des femmes en âge de procréer </p> <p>en entraîne une sous-estimation des niveaux de mortalité maternelle. Cette approche peut être compliquée, longue et coûteuse à mettre en œuvre &#x2013;, en particulier à grande échelle. Le nombre de naissances vivantes utilisé dans le calcul peut ne pas être exact, en particulier dans des contextes où la plupart des femmes accouchent à domicile. </p> <p>L'OMS, l'UNICEF, le FNUAP, le Groupe de la Banque mondiale et la Division de la population des Nations unies ont mis au point une méthode pour ajuster les données existantes afin de prendre en compte ces problèmes de qualité des données et d'assurer la comparabilité des différentes sources de données. Cette méthode consiste à évaluer l'exhaustivité des données et, le cas échéant, à les ajuster pour tenir compte des lacunes et des erreurs de classification des décès, ainsi qu'à établir des estimations par modélisation statistique pour les pays qui ne disposent pas de données fiables au niveau national. </p> <p>Les données sur la mortalité maternelle et d'autres variables pertinentes sont obtenues par le biais de bases de données gérées par l'OMS, la Division de la population des Nations Unies, l'UNICEF et le Groupe de la Banque mondiale. Les données disponibles dans les pays varient en termes de source et de méthodes. Étant donné la variabilité des sources de données, différentes méthodes sont utilisées pour chaque source de données afin d'obtenir des estimations nationales comparables et permettant une agrégation régionale et mondiale.</p> <p>Actuellement, seul un tiers environ de tous les pays/territoires disposent de données fiables et n'ont pas besoin d'estimations supplémentaires. Pour environ la moitié des pays inclus dans le processus d'estimation, les estimations de la mortalité maternelle rapportées par les pays sont ajustées à des fins de comparabilité des méthodologies. Pour le reste des pays/territoires &#x2013; qui ne disposent pas de données appropriées sur la mortalité maternelle, un modèle statistique est utilisé pour prédire les niveaux de mortalité maternelle. Cependant, les estimations ponctuelles calculées avec cette méthodologie peuvent ne pas représenter les véritables niveaux de mortalité maternelle. Il est conseillé de considérer les estimations avec les marges d'incertitude déclarées dans lesquelles on sait que les niveaux réels se situent. </p> <p>Les détails sur les ajustements et les formules sont publiés/disponibles ici : </p> <p>(1) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. Estimating maternal mortality using vital registration data : a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data. 2019 (<a href="https://arxiv.org/abs/1909.08578">https://arxiv.org/abs/1909.08578</a>)</p> <p>(2) Organisation mondiale de la santé (OMS), Fonds des Nations unies pour l'enfance (UNICEF), Fonds des Nations unies pour la population (FNUAP), Groupe de la Banque mondiale, Division de la population des Nations unies. Tendances de la mortalité maternelle : 2000 à 2017 : estimations de l'OMS, de l'UNICEF, du FNUAP, du Groupe de la Banque mondiale et de la Division de la population des Nations unies. Genève : Organisation mondiale de la santé ; 2019 (<a href="https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/">https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/</a>). </p>

# COVERAGE
source: <h1>Data availability</h1> <p>The MMR estimates are limited to countries with population of greater than 100 000. Out of 185 countries and territories, 177 have nationally representative data.</p> <h2>Disaggregation:</h2> <p>Current MMR estimates are reported at Country, Regional, and Global levels. Regional level estimates have income strata per World Bank classification, by UNICEF and UNFPA regional groupings</p>
fr: <h1>Disponibilité des données </h1> <p>Les estimations du TMM sont limitées aux pays dont la population est supérieure à 100 000 habitants. Sur 185 pays et territoires, 177 disposent de données représentatives au niveau national.</p> <h2>Désagrégation :</h2> <p> Les estimations actuelles du TMM sont rapportées aux niveaux national, régional et mondial. Les estimations au niveau régional ont des strates de revenu selon la classification de la Banque mondiale, par les groupements régionaux de l'UNICEF et du FNUAP</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The maternal mortality ratio is defined as the number of maternal deaths divided by live births. However, to account for potential incompleteness of death recording in various data sources, the MMEIG first computes the fraction of deaths due to maternal causes from original data sources (referred to as the &#x201C;proportion maternal&#x201D;, or PM), and then applies that fraction to WHO estimates of total deaths among women of reproductive age to obtain an estimate of the number of maternal deaths. </p> <p>In other words, the following fraction is first computed from country data sources:</p> <p>PM= Number of maternal deaths 15-49/All female deaths at ages 15-49 </p> <p>and then the PM is used to compute the MMR as follows:</p> <p>MMR=PM &#xD7; (All female deaths at ages 15-49/Number of live births)</p> <p>where the estimate of all deaths at ages 15-49 in the second equation is derived from WHO life tables, and the number of live births is from the World Population Prospects 201.</p> <p>With this as background, a few reasons that MMEIG estimates may differ from national statistics are as follows:</p> <p>1. Civil registration and vital statistics systems are not always complete (i.e., they do not always capture 100% of all deaths) and completeness may change over time. The MMEIG estimation approach attempts to correct for this by using the above approach, which involves first computing the PM.</p> <p>2. The MMEIG often applies adjustment factors to the PM computed from original data to account for measurement issues (such as how the country defined &#x201C;maternal&#x201D; deaths; misclassification; or incompleteness). </p> <p>3. The MMEIG uses the standardized series of live births from the United Nations Population Division, as published in World Population Prospects 2019, in the denominator of the MMR equation. To better inform the WPP, countries should discuss discrepancies directly with the UNPD. The contact address is population@un.org; this email address is monitored regularly, and messages are dispatched to the appropriate analysts for each country or concern. </p> <p>4. Statistically speaking, maternal deaths are a relatively rare event, which can lead to noisy time trends in data over time. As the goal of the MMEIG estimates is to track long term progress in reducing maternal mortality, the estimation process involves some smoothing to generate a curve that better captures changes in underlying risk.</p>
fr: <h2>Sources des divergences : </h2> <p>Le taux de mortalité maternelle est défini comme le nombre de décès maternels divisé par le nombre de naissances vivantes. Toutefois, pour tenir compte du caractère potentiellement incomplet de l'enregistrement des décès dans les différentes sources de données, le MMEIG calcule d'abord la fraction des décès dus à des causes maternelles à partir des sources de données originales (appelée la &#x201C;proportion maternelle&#x201D;, ou PM), puis applique cette fraction aux estimations de l'OMS du nombre total de décès chez les femmes en âge de procréer pour obtenir une estimation du nombre de décès maternels. </p> <p>En d'autres termes, la fraction suivante est d'abord calculée à partir des sources de données des pays : </p> <p>PM= Nombre de décès maternels 15-49 ans/Tous les décès féminins à l'âge de 15-49 ans </p> <p> et ensuite le PM est utilisé pour calculer le MMR comme suit : </p> <p>MMR=PM &#xD7; (Tous les décès de femmes entre 15 et 49 ans/Nombre de naissances vivantes) </p> <p> où l'estimation de tous les décès entre 15 et 49 ans dans la deuxième équation est tirée des tables de survie de l'OMS, et le nombre de naissances vivantes est tiré du World Population Prospects 201. </p> <p>Dans ce contexte, voici quelques raisons pour lesquelles les estimations du MMEIG peuvent différer des statistiques nationales :</p> <p>1. Les systèmes d'enregistrement des faits d'état civil et de statistiques de l'état civil ne sont pas toujours complets (c'est-à-dire qu'ils ne saisissent pas toujours 100 % de tous les décès) et cette complétude peut changer avec le temps. L'approche d'estimation du MMEIG tente de corriger cela en utilisant l'approche ci-dessus, qui implique de calculer d'abord les PM. </p> <p>2. Le MMEIG applique souvent des facteurs d'ajustement aux MP calculées à partir des données originales pour tenir compte des problèmes de mesure (tels que la façon dont le pays a défini &#x201C; les décès maternels &#x201D;, une mauvaise classification ou un manque d'exhaustivité). </p> <p>3. Le MMEIG utilise la série standardisée de naissances vivantes de la Division de la population des Nations unies, telle que publiée dans World Population Prospects 2019, au dénominateur de l'équation du MMR. Pour mieux informer le WPP, les pays doivent discuter des écarts directement avec le UNPD. L'adresse de contact est population@un.org ; cette adresse électronique fait l'objet d'un suivi régulier et les messages sont envoyés aux analystes appropriés pour chaque pays ou préoccupation. </p> <p>4. Statistiquement parlant, les décès maternels sont un événement relativement rare, ce qui peut conduire à des tendances temporelles bruyantes dans les données au fil du temps. Comme l'objectif des estimations du MMEIG est de suivre les progrès à long terme dans la réduction de la mortalité maternelle, le processus d'estimation implique un certain lissage pour générer une courbe qui saisit mieux les changements du risque sous-jacent. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/">https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/</a></p> <h2>References:</h2> <p>(1) World Health Organization (WHO), United Nations Children&#x2019;s Fund (UNICEF), United Nations Population Fund (UNFPA), World Bank Group, United Nations Population Division. Trends in maternal mortality: 2000 to 2017: estimates by WHO, UNICEF, UNFPA, World Bank Group and the United Nations Population Division. Geneva: World Health Organization; 2019 </p> <p>(2) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. Estimating maternal mortality using vital registration data: a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data. 2019 (<a href="https://arxiv.org/abs/1909.08578">https://arxiv.org/abs/1909.08578</a>).</p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/">https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/</a></p> <h2>Références:</h2> <p>(1) Organisation mondiale de la santé (OMS), Fonds des Nations unies pour l'enfance (UNICEF), Fonds des Nations unies pour la population (FNUAP), Groupe de la Banque mondiale, Division de la population des Nations unies. Tendances de la mortalité maternelle : 2000 à 2017 : estimations de l'OMS, de l'UNICEF, du FNUAP, du Groupe de la Banque mondiale et de la Division de la population des Nations unies. Genève : Organisation mondiale de la santé ; 2019 </p> <p>(2) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. Estimating maternal mortality using vital registration data : a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data. 2019 (<a href="https://arxiv.org/abs/1909.08578">https://arxiv.org/abs/1909.08578</a>).</p>
