Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-2-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>

# SDG_TARGET
source: <p>Target 3.2: By 2030, end preventable deaths of newborns and children under 5 years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births</p>
fr: <p>Cible 3.2 : D’ici à 2030, éliminer les décès évitables de nouveau-nés et d’enfants de moins de 5 ans, tous les pays devant chercher à ramener la mortalité néonatale à 12 pour 1 000 naissances vivantes au plus et la mortalité des enfants de moins de 5 ans à 25 pour 1 000 naissances vivantes au plus</p>

# SDG_INDICATOR
source: <p>Indicator 3.2.1: Under-five mortality rate</p>
fr: <p>Indicateur 3.2.1: Taux de mortalité des enfants de moins de 5 ans</p>

# META_LAST_UPDATE
source: <p>Last updated: September 2019</p>
fr: <p> Dernière mise à jour : septembre 2019</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>3.2.2: Neonatal mortality rate</p>
fr: <h1> Indicateurs connexes en date de février 2020</h1> <p> 3.2.2 : Taux de mortalité néonatale</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Children&apos;s Fund (UNICEF)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Fonds des Nations Unies pour l’enfance&apos;s (UNICEF)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Under-five mortality is the probability of a child born in a specific year or period dying before reaching the age of 5 years, if subject to age specific mortality rates of that period, expressed per 1000 live births.</p> <h2>Concepts:</h2> <p>The under-five mortality rate as defined here is, strictly speaking, not a rate (i.e. the number of deaths divided by the number of population at risk during a certain period of time), but a probability of death derived from a life table and expressed as a rate per 1000 live births.</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Le taux de mortalité des enfants de moins de cinq ans est la probabilité qu'un enfant né au cours d'une année ou d'une période donnée décède avant d'atteindre l'âge de cinq ans, exprimée pour 1 000 naissances vivantes.</p> <h2>Concepts : </h2> <p>Le taux de mortalité des moins de cinq ans tel que défini ici n'est pas, à proprement parler, un taux (c'est-à-dire le nombre de décès divisé par le nombre de personnes à risque pendant une certaine période de temps), mais une probabilité de décès dérivée d'une table de survie et exprimée en taux pour 1 000 naissances vivantes.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Nationally-representative estimates of child mortality can be derived from a number of different sources, including civil registration and sample surveys. Demographic surveillance sites and hospital data are excluded as they are rarely representative. The preferred source of data is a civil registration system that records births and deaths on a continuous basis. If registration is complete and the system functions efficiently, the resulting estimates will be accurate and timely. However, many countries do not have well-functioning vital registration systems. In such cases, household surveys, such as the UNICEF-supported Multiple Indicator Cluster Surveys (MICS), the USAID-supported Demographic and Health Surveys (DHS) and periodic population censuses have become the primary sources of data on under-five mortality. These surveys ask women about the survival of their children, and it is these reports that provide the basis of child mortality estimates for a majority of low- and middle- income countries. These data, however, are often subject to sampling or/and non-sampling errors, which might be substantial.</p> <p><strong><em>Civil registration</em></strong></p> <p>Civil registration data are the preferred data source for under-five, infant and neonatal mortality estimation. The calculation of the under-five and infant mortality rates from civil registration data is derived from a standard period abridged life table. For civil registration data (with available data on the number of deaths and mid-year populations), initially annual observations were constructed for all observation years in a country.</p> <p><strong><em>Population census and household survey data</em></strong></p> <p>The majority of survey data comes in one of two forms: the full birth history (FBH), whereby women are asked for the date of birth of each of their children, whether the child is still alive, and if not the age at death; and the summary birth history (SBH), whereby women are asked only about the number of their children ever born and the number that have died (or equivalently the number still alive).</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Des estimations représentatives de la mortalité infantile au niveau national peuvent être obtenues à partir de différentes sources, notamment les données de l'état civil et les enquêtes. Les sites de surveillance démographique et les données hospitalières sont exclus car ils sont rarement représentatifs. La source de données privilégiée est un système d'état civil qui enregistre les naissances et les décès en continu. Si l'enregistrement est complet et que le système fonctionne efficacement, les estimations qui en résultent seront précises et livrées en temps opportun. Toutefois, de nombreux pays ne disposent pas de systèmes d'enregistrement de l'état civil qui fonctionnent bien. Dans ces cas, les enquêtes sur les ménages, telles que les enquêtes en grappes à indicateurs multiples (EGIM) soutenues par l'UNICEF, les enquêtes démographiques et de santé (EDS) soutenues par l'USAID et les recensements périodiques de la population sont devenus les principales sources de données sur la mortalité des moins de cinq ans. Ces enquêtes interrogent les femmes sur la survie de leurs enfants, et ce sont ces rapports qui fournissent la base des estimations de la mortalité infantile pour une majorité de pays à faible et moyen revenu. Cependant, ces données sont souvent sujettes à des erreurs qui peuvent être importantes.</p> <p><strong><em>Enregistrement à l'état civil </em></strong></p> <p>Les données de l'état civil constituent la source de données privilégiée pour l'estimation de la mortalité des moins de cinq ans, infantile et néonatale. Le calcul des taux de mortalité des moins de cinq ans et de mortalité infantile à partir des données de l'état civil est effectué à partir d'une table de mortalité abrégée. Avec les données de l'état civil (incluant les données disponibles sur le nombre de décès et les populations en milieu d'année), des observations annuelles peuvent être initialement construites pour toutes les années d'observation dans un pays.</p> <p><strong><em>Données de recensement de la population et des enquêtes sur les ménages </em></strong></p> <p>La majorité des données d'enquête se présentent sous deux formes : l'historique complet des naissances, qui demande aux femmes la date de naissance de chacun de leurs enfants, si l'enfant est encore en vie et, si ce n'est pas le cas, l'âge au décès ; et l'historique sommaire des naissances, qui demande aux femmes uniquement le nombre de leurs enfants nés et le nombre de ceux qui sont morts (ou l'équivalent du nombre encore en vie).</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>For under-five mortality, UNICEF and the UN IGME compile data from all available data sources, including household surveys, censuses, vital registration data etc. UNICEF and the UN IGME compile these data whenever they are available publicly and then conduct data quality assessment. UNICEF also collects data through UNICEF country offices by reaching national counterpart(s). The UN IGME also collects vital registration data reported by Ministries of Health or other relevant agencies to WHO. </p> <p>Adjustments of empirical data are made in high prevalence HIV settings to adjust for under reporting of under-five mortality due to missing mothers in survey data. UNIGME than applies a curve fitting method to these empirical data to derive the UN IGME trend estimates of the under-five mortality rates. Because deaths by crisis are difficult to capture in household survey or census data, UN IGME adjusts the estimates for crisis mortality.</p> <p>Then the UN IGME conducts an annual country consultation by sending the UN IGME estimates, empirical data used to derive the UN IGME estimates, and notes on methodology to National Statistical Offices and to Ministries of Health or relevant agencies for feedback on the UN IGME estimates and the empirical data. National Statistical Offices, Ministries of Health or relevant agencies review the UN IGME estimates and empirical data, send feedback or comments, and sometimes supply additional empirical data.</p> <p>To increase the transparency of the estimation process, the UN IGME has developed a child mortality web portal: CME (www.childmortality.org). It includes all available data and shows estimates for each country. Once the new estimates are finalized, CME will be updated to reflect all available data and the new estimates.</p>
fr: <h2>Processus de collecte : </h2> <p>Pour la mortalité des moins de cinq ans, l'UNICEF et l'IGME compilent des données provenant de toutes les sources disponibles, y compris les enquêtes sur les ménages, les recensements, les données de l'état civil, etc. L'UNICEF et l'IGME compilent ces données lorsqu'elles sont disponibles publiquement et procèdent ensuite à une évaluation de la qualité des données. L'UNICEF recueille également des données par l'intermédiaire de ses bureaux nationaux en contactant ses homologues nationaux. L'IGME recueille également les données de l'état civil communiquées à l'Organisation mondiale de la santé (OMS) par les ministères de la santé ou d'autres organismes compétents.</p> <p>Des ajustements aux données sont effectués dans les milieux à forte prévalence du VIH pour tenir compte de la sous-déclaration de la mortalité des moins de cinq ans due à la disparition des mères dans les données d'enquête. L'IGME applique ensuite une méthode d'ajustement de la courbe à ces données pour obtenir des estimations tendancielles du taux de mortalité des moins de cinq ans. Comme les décès lors d'une crise sont difficiles à saisir dans les données d'enquête sur les ménages ou de recensement, l'IGME ajuste les estimations pour la mortalité en temps de crise.</p> <p>Ensuite, l'IGME mène une consultation annuelle dans le pays en envoyant ses estimations, les données utilisées pour obtenir ces dernières, et des notes méthodologiques aux bureaux nationaux de statistique (BNS) et aux ministères de la santé ou aux agences concernées pour obtenir de la rétroaction. Ces derniers examinent les estimations et les données, envoient des commentaires et fournissent parfois des données supplémentaires. </p> <p>Pour accroître la transparence du processus d'estimation, l'IGME a développé un portail Internet sur la mortalité infantile : CME (www.childmortality.org). Il comprend toutes les données disponibles et présente des estimations pour chaque pays. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>The UN IGME underlying database is continuously updated whenever new empirical data become available. </p>
fr: <h1> Calendrier </h1> <h2> Collecte de données : </h2> <p> La base de données sous-jacente de l'IGME des Nations Unies est continuellement mise à jour chaque fois que de nouvelles données empiriques deviennent disponibles. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>A new round of estimates of the UN IGME will be released in 2020; usually, the release date is in the month of September.</p>
fr: <h2>Diffusion des données :</h2> <p>Une nouvelle série d'estimations de l'IGME sera publiée en 2020. En général, la date de diffusion est fixée au mois de septembre.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National Statistical Office or the Ministry of Health are mostly involved in generating under-five mortality data at the national level.</p>
fr: <h1>Fournisseurs de données</h1> <p>Les BNS ou les ministères de la santé sont principalement impliqués dans la production de données sur la mortalité des moins de cinq ans au niveau national.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNICEF</p>
fr: <h1> Compilateurs de données</h1> <p> UNICEF</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Mortality rates among young children are a key output indicator for child health and well-being, and, more broadly, for social and economic development. It is a closely watched public health indicator because it reflects the access of children and communities to basic health interventions such as vaccination, medical treatment of infectious diseases and adequate nutrition.</p>
fr: <h2>Justification :</h2> <p>Le taux de mortalité des jeunes enfants est un indicateur clé de la santé et du bien-être des enfants et, plus largement, du développement social et économique. Il s'agit d'un indicateur de santé publique étroitement surveillé car il reflète l'accès des enfants et des communautés aux interventions sanitaires de base telles que la vaccination, le traitement médical des maladies infectieuses et une nutrition adéquate.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The UN Inter-agency Group for Child Mortality Estimation (UN IGME) estimates are derived from national data from censuses, surveys or vital registration systems. The UN IGME does not use any covariates to derive its estimates. It only applies a curve fitting method to good-quality empirical data to derive trend estimates after data quality assessment. In most cases, the UN IGME estimates are close to the underlying data. The UN IGME aims to minimize the errors for each estimate, harmonize trends over time and produce up-to-date and properly assessed estimates. The UN IGME applies the Bayesian B-splines bias-reduction model to empirical data to derive trend estimates of under-five mortality for all countries. See references for details. </p> <p>For the underlying data mentioned above, the most frequently used methods are as follows:</p> <p><strong><em>Civil registration:</em></strong> The under-five mortality rate can be derived from a standard period abridged life table using the age-specific deaths and mid-year population counts from civil registration data to calculate death rates, which are then converted into age-specific probabilities of dying.</p> <p><strong><em>Census and surveys:</em></strong> An indirect method is used based on a summary birth history, a series of questions asked of each woman of reproductive age as to how many children she has ever given birth to and how many are still alive. The Brass method and model life tables are then used to obtain an estimate of under-five and infant mortality rates. Censuses often include questions on household deaths in the last 12 months, which can be used to calculate mortality estimates.</p> <p><strong><em>Surveys:</em></strong> A direct method is used based on a full birth history, a series of detailed questions on each child a woman has given birth to during her lifetime. Neonatal, post-neonatal, infant, child and under-five mortality estimates can be derived from the full birth history module.</p>
fr: <h1>Méthodologie</h1> <h2><p>Méthode de calcul :</h2> <p>Les estimations de l’Inter-agency Group for Child Mortality Estimation (IGME) de l'Organisation des Nations unies sont dérivées de données nationales provenant de recensements, d'enquêtes et des enregistrements à l'état civil. L'IGME n'utilise aucune covariable pour établir ses estimations. Il applique seulement une méthode d'ajustement de courbe aux données empiriques de bonne qualité pour dériver des estimations de tendance après évaluation de la qualité des données. Dans la plupart des cas, les estimations de l'IGME sont similaires aux données sous-jacentes. L'IGME vise à minimiser les erreurs pour chaque estimation, à harmoniser les tendances dans le temps et à produire des estimations actuelles et précises. L'IGME applique le modèle bayésien de réduction du biais des courbes B-spline aux données empiriques afin d'obtenir des estimations de tendance de la mortalité des moins de cinq ans pour tous les pays. Voir la section Références pour plus de détails.</p> <p>Pour les données sous-jacentes mentionnées ci-dessus, les méthodes les plus fréquemment utilisées sont les suivantes.</p> <p><strong><em> Enregistrement à l'état civil : </em></strong> Le taux de mortalité des moins de cinq ans peut être calculé à partir d'une table de mortalité abrégée. On utilise les décès par âge et les chiffres de population à mi-année des données d'enregistrement à l'état civil pour calculer les taux de mortalité, qui sont ensuite convertis en probabilités de décès par âge.</p> <p><strong><em> Recensements et enquêtes : </em></strong> Une méthode indirecte consiste à utiliser un historique sommaire des naissances et une série de questions posées à chaque femme en âge de procréer pour savoir combien d'enfants elle a déjà mis au monde et combien sont encore en vie. La méthode Brass et des modèles de tables de survie sont ensuite utilisées pour obtenir une estimation des taux de mortalité des moins de cinq ans et de mortalité infantile. Les recensements comprennent souvent des questions sur les décès dans les ménages au cours des 12 derniers mois, qui peuvent être utilisées pour calculer les estimations de la mortalité.</p> <p><strong><em> Enquêtes : </em></strong>Une méthode directe consiste à utiliser un historique complet des naissances et une série de questions détaillées sur chaque enfant qu'une femme a mis au monde au cours de sa vie. Les estimations de la mortalité néonatale, post-néonatale, infantile, juvénile et des moins de cinq ans peuvent être dérivées de l'historique complet des naissances.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li>At country level:</li> </ul> <p>UN IGME estimates are based on underlying empirical data. If the empirical data refer to an earlier reference period than the end year of the period the estimates are reported, UN IGME extrapolates the estimates to the common end year. UN IGME does not use any covariates to derive the estimates.</p> <ul> <li>At regional and global levels:</li> </ul> <p>To construct aggregate estimates of under-five mortality before 1990, regional averages of mortality rates were used for country-years with missing information and weighted by the respective population in the country-year.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li>Au niveau national :</li> </ul> <p>Les estimations de l'IGME sont basées sur des données empiriques sous-jacentes. Si les données empiriques se réfèrent à une période de référence antérieure à celle pour laquelle les estimations doivent être produites, l'IGME extrapolera les estimations. L'IGME n'utilise aucune covariable pour calculer les estimations.</p> <ul> <li>Aux niveaux régional et mondial : </li> </ul> <p>Avant 1990, les moyennes régionales des taux de mortalité étaient utilisées pour les années-pays pour lesquelles es informations étaient manquantes. Les données étaient pondérées selon la population respective de l'année-pays.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global and regional estimates of under-five mortality rates are derived by aggregating the number of country-specific under-five deaths estimated by the UN IGME and the country-specific births from the United Nations Population Division, based on a birth-week cohort approach.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Les estimations mondiales et régionales des taux de mortalité des moins de cinq ans sont obtenues en additionnant le nombre de décès d'enfants de moins de cinq ans dans chaque pays, estimé par l'IGME, et le nombre de naissances dans chaque pays colligé par la Division de la population des Nations unies, sur la base d'une approche par cohorte pour chaque semaine de naissance.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Indicator is available for all countries from 1990 (or earlier) to 2018, depending on availability of empirical data for each country before 1990.</p> <h2>Disaggregation:</h2> <p>The common disaggregation for mortality indicators includes disaggregation by sex, age (neonatal, infant, child), wealth quintile, residence, and mother&#x2019;s education. Disaggregated data are not always available. Disaggregation by geographic location is usually at regional level, or the minimum provincial level for survey or census data. Data from well-functioning vital registration systems can provide further geographical breakdowns.</p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p>L'indicateur est disponible pour tous les pays de 1990 (ou avant) à 2018.</p> <h2> Désagrégation : </h2> <p>La désagrégation commune des indicateurs de mortalité comprend une ventilation par sexe, âge (néonatal, nourrisson, enfant), quintile de richesse, résidence et éducation de la mère. Les données désagrégées ne sont pas toujours disponibles. La désagrégation par emplacement géographique se fait généralement au niveau régional, ou au niveau provincial minimal pour les données d'enquête ou de recensement. Les données provenant de systèmes de l'état civil bien entretenus peuvent fournir d'autres ventilations géographiques.</p>
