Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-2-2.po
Languages: fr

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>

# SDG_TARGET
source: <p>Target 3.2: By 2030, end preventable deaths of newborns and children under 5 years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births</p>
fr: <p>Cible 3.2 : D’ici à 2030, éliminer les décès évitables de nouveau-nés et d’enfants de moins de 5 ans, tous les pays devant chercher à ramener la mortalité néonatale à 12 pour 1 000 naissances vivantes au plus et la mortalité des enfants de moins de 5 ans à 25 pour 1 000 naissances vivantes au plus</p>

# SDG_INDICATOR
source: <p>Indicator 3.2.2: Neonatal mortality rate</p>
fr: <p>Indicateur 3.2.2 : Taux de mortalité néonatale</p>

# META_LAST_UPDATE
source: <p>Last updated: September 2019</p>
fr: <p> Dernière mise à jour : septembre 2019</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>3.2.1: Under-five mortality rate</p>
fr: <h1> Indicateurs connexes en février 2020</h1> <p>3.2.1 : Taux de mortalité des enfants de moins de cinq ans</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Children&apos;s Fund (UNICEF)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Fonds des Nations Unies pour l’enfance&apos;s (UNICEF)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The neonatal mortality rate is the probability that a child born in a specific year or period will die during the first 28 completed days of life if subject to age-specific mortality rates of that period, expressed per 1000 live births.</p> <p>Neonatal deaths (deaths among live births during the first 28 completed days of life) may be subdivided into early neonatal deaths, occurring during the first 7 days of life, and late neonatal deaths, occurring after the 7th day but before the 28th completed day of life.</p>
fr: <h1> Concepts et définitions </h1> <h2> Définition : </h2> <p> Le taux de mortalité néonatale est la probabilité qu'un enfant né au cours d'une année ou d'une période donnée meure au cours des 28 premiers jours complets de vie s'il est soumis aux taux de mortalité par âge de cette période, exprimés pour 1 000 naissances vivantes. </p> <p> Les décès néonatals (décès parmi les naissances vivantes au cours des 28 premiers jours révolus de la vie) peuvent être subdivisés en décès néonatals précoces, survenant au cours des 7 premiers jours de la vie, et décès néonatals tardifs, survenant après le 7ème jour mais avant le 28 jour de vie accompli. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Nationally-representative estimates of child mortality can be derived from a number of different sources, including civil registration and sample surveys. Demographic surveillance sites and hospital data are excluded as they are rarely representative. The preferred source of data is a civil registration system that records births and deaths on a continuous basis. If registration is complete and the system functions efficiently, the resulting estimates will be accurate and timely. However, many countries do not have well-functioning vital registration systems. In such cases household surveys, such as the UNICEF-supported Multiple Indicator Cluster Surveys (MICS), the USAID-supported Demographic and Health Surveys (DHS) and periodic population censuses have become the primary sources of data on under-five and neonatal mortality. These surveys ask women about the survival of their children, and it is these reports that provide the basis of child mortality estimates for a majority of low- and middle- income countries. These data, however, are often subject to sampling or/and non-sampling errors, which might be substantial.</p> <h2><em>Civil registration</em></h2> <p>Civil registration data are the preferred data source for under-five, infant and neonatal mortality estimation. The calculation of neonatal mortality rates are derived from the number of neonatal deaths and number of births over a period. For civil registration data (with available data on the number of deaths and mid-year populations), initially annual observations were constructed for all observation years in a country.</p> <h2><em>Population census and household survey data</em></h2> <p>The majority of survey data comes from the full birth history (FBH), whereby women are asked for the date of birth of each of their children, whether the child is still alive, and if not the age at death.</p>
fr: <h1> Sources de données</h1> <h2> Description :</h2> <p> Les estimations représentatives à l’échelle nationale de la mortalité infantile peuvent être tirées d’un certain nombre de sources différentes, y compris l’état civil et les enquêtes par échantillonnage. Les sites de surveillance démographique et les données hospitalière sont exclus car ils sont rarement représentatifs. La source préférée de données est un système d’état civil qui enregistre les naissances et les décès sur une base continue. Si l’enregistrement est terminé et que le système fonctionne efficacement, les estimations qui en résultent seront exactes et opportunes. Toutefois, de nombreux pays n’ont pas de systèmes d’enregistrement essentiels qui fonctionnent bien. Dans de tels cas, les enquêtes auprès des ménages, telles que les Enquêtes sur les grappes d’indicateurs multiples (MICS) soutenues par l’UNICEF, les Enquêtes démographiques et sanitaires (DHS) soutenues par l’USAID et les recensements périodiques de la population sont devenus les principales sources de données sur la mortalité des enfants de moins de cinq ans et la mortalité néonatale. Ces enquêtes interrogent les femmes sur la survie de leurs enfants, et ce sont ces rapports qui fournissent la base des estimations de la mortalité infantile pour la majorité des pays à revenu faible ou intermédiaire. Toutefois, ces données sont souvent sujettes à des erreurs d’échantillonnage ou/et de non-échantillonnage, ce qui pourrait être important. </p> <h2> <em> État civil</em></h2> <p> Les données sur l’état civil sont la source de données préférée pour l’estimation de la mortalité infantile et néonatale des enfants de moins de cinq ans. Le calcul des taux de mortalité néonatale est calculé à partir du nombre de décès néonatals et du nombre de naissances sur une période donnée. Pour les données sur l’état civil (avec les données disponibles sur le nombre de décès et les populations du milieu de l’année), des observations annuelles initiales ont été construites pour toutes les années d’observation dans un pays. </p> <h2> <em> Données sur le recensement de la population et l’enquête auprès des ménages</em></h2> <p> La majorité des données de l’enquête proviennent de l’historique complet de naissance (FBH), selon lequel on demande aux femmes la date de naissance de chacun de leurs enfants, si l’enfant est encore en vie, et si ce n’est l’âge au décès. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>For neonatal mortality, UNICEF and the UN IGME compile data from all available data sources, including household surveys, censuses, vital registration data etc. UNICEF and the UN IGME compile these data whenever they are available publicly and then conduct data quality assessment. UNICEF also collects data through UNICEF country offices by reaching national counterpart(s). The UN IGME also collects vital registration data reported by Ministries of Health or other relevant agencies to WHO. </p> <p>Adjustments of empirical data are made in high prevalence HIV settings to adjust for under reporting of child mortality due to missing mothers in survey data. UN IGME than applies a curve fitting method to these empirical data to derive the UN IGME trend estimates of the neonatal mortality rates. Because deaths by crisis are difficult to capture in household survey or census data, UN IGME adjusts the neonatal mortality estimates for crisis mortality.</p> <p>Then the UN IGME conducts an annual country consultation by sending the UN IGME estimates, empirical data used to derive the UN IGME estimates, and notes on methodology to National Statistical Offices, and to Ministries of Health or relevant agencies for feedback on the UN IGME estimates and the empirical data. National Statistical Offices, Ministries of Health or relevant agencies review the UN IGME estimates and empirical data, send feedback or comments, and sometimes supply additional empirical data.</p> <p>To increase the transparency of the estimation process, the UN IGME has developed a child mortality web portal: CME (www.childmortality.org). It includes all available data and shows estimates for each country. Once the new estimates are finalized, CME will be updated to reflect all available data and the new estimates.</p>
fr: <h2> Processus de collecte :</h2> <p> Pour la mortalité néonatale, l’UNICEF et l’IGME des Nations Unies compilent les données de toutes les sources de données disponibles, y compris les enquêtes auprès des ménages, les recensements, les données d’enregistrement vital, etc. L’UNICEF et l’IGME des Nations Unies compilent ces données chaque fois qu’elles sont accessibles au public, puis effectuent une évaluation de la qualité des données. L'UNICEF recueille également des données par l'intermédiaire de ses bureaux nationaux en contactant ses homologues nationaux. L’IGME des Nations Unies recueille également à l’OMS des données d’enregistrement vitales communiquées par les ministères de la Santé ou d’autres organismes concernés. </p> <p> Des ajustements des données empiriques sont effectués dans les milieux à forte prévalence du VIH afin de s’adapter à la sous-déclaration de la mortalité infantile due aux mères disparues dans les données de l’enquête. L’IGME des Nations Unies n’applique qu’une méthode d’ajustement de courbe à ces données empiriques pour obtenir les estimations de tendance de l’IGME des Nations Unies sur les taux de mortalité néonatale. Étant donné que les décès par crise sont difficiles à saisir dans les données de l’enquête auprès des ménages ou du recensement, l’IGME des Nations Unies ajuste les estimations de mortalité néonatale pour la mortalité due aux crises. </p> <p> Ensuite, l’IGME de l’ONU mène une consultation annuelle par pays en envoyant les estimations de l’IGME des Nations Unies, les données empiriques utilisées pour tirer les estimations de l’IGME des Nations Unies, et des notes sur la méthodologie aux Offices nationaux de statistique, ainsi qu’aux ministères de la Santé ou aux organismes concernés pour obtenir des commentaires sur les estimations de l’IGME des Nations Unies et les données empiriques. Les bureaux nationaux de statistique, les ministères de la Santé ou les organismes concernés examinent les estimations et les données empiriques de l’IGME des Nations Unies, envoient des commentaires ou des commentaires et fournissent parfois des données empiriques supplémentaires. </p> <p> Afin d’accroître la transparence du processus d’estimation, l’IGME des Nations Unies a mis au point un portail Web sur la mortalité infantile : CME (www.childmortality.org). Il comprend toutes les données disponibles et affiche les estimations pour chaque pays. Une fois les nouvelles estimations finalisées, le CME sera mis à jour pour tenir compte de toutes les données disponibles et des nouvelles estimations. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>The UN IGME underlying database is continuously updated whenever new empirical data become available. </p>
fr: <h1> Calendrier </h1> <h2> Collecte de données : </h2> <p> La base de données sous-jacente de l'IGME des Nations Unies est continuellement mise à jour chaque fois que de nouvelles données empiriques deviennent disponibles. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>A new round of estimates of the UN IGME will be released in 2020; usually, the release date is in the month of September. </p>
fr: <h2> Publication des données : </h2> <p> Une nouvelle série d'estimations de l'IGME des Nations Unies sera publiée en 2020 ; généralement, la date de sortie est au mois de septembre. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National Statistical Office or the Ministry of Health are mostly involved in generating neonatal mortality data at the national level.</p>
fr: <h1>Fournisseurs de données</h1> <p>Le Bureau national des statistiques ou le ministère de la Santé sont principalement impliqués dans la production de données sur la mortalité néonatale au niveau national.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNICEF</p>
fr: <h1> Compilateurs de données</h1> <p> UNICEF</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Mortality rates among young children are a key output indicator for child health and well-being, and, more broadly, for social and economic development. It is a closely watched public health indicator because it reflects the access of children and communities to basic health interventions such as vaccination, medical treatment of infectious diseases and adequate nutrition.</p>
fr: <h2>Justification :</h2> <p>Le taux de mortalité des jeunes enfants est un indicateur clé de la santé et du bien-être des enfants et, plus largement, du développement social et économique. Il s'agit d'un indicateur de santé publique étroitement surveillé car il reflète l'accès des enfants et des communautés aux interventions sanitaires de base telles que la vaccination, le traitement médical des maladies infectieuses et une nutrition adéquate.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The UN Inter-agency Group for Child Mortality Estimation (UN IGME) estimates are derived from nationally representative data from censuses, surveys or vital registration systems. The UN IGME does not use any covariates to derive its estimates. It only applies a curve fitting method to good-quality empirical data to derive trend estimates after data quality assessment. In most cases, the UN IGME estimates are close to the underlying data. The UN IGME aims to minimize the errors for each estimate, harmonize trends over time and produce up-to-date and properly assessed estimates. The UN IGME produces neonatal mortality rate estimates with a Bayesian spline regression model which models the ratio of neonatal mortality rate / (under-five mortality rate - neonatal mortality rate). Estimates of NMR are obtained by recombining the estimates of the ratio with the UN IGME-estimated under-five mortality rate. See the references for details. </p> <p>For the underlying data mentioned above, the most frequently used methods are as follows:</p> <ul> <li><strong><em>Civil registration</em></strong>: Number of children who died during the first 28 days of life and the number of births used to calculate neonatal mortality rates.</li> <li><strong><em>Censuses and surveys</em></strong>: Censuses and surveys often include questions on household deaths in the last 12 months, which can be used to calculate mortality estimates.</li> <li><strong><em>Surveys: </em></strong>A direct method is used based on a full birth history, a series of detailed questions on each child a woman has given birth to during her lifetime. Neonatal, post-neonatal, infant, child and under-five mortality estimates can be derived from the full birth history module.</li> </ul>
fr: <h1> Méthodologie</h1> <h2> Méthode de calcul :</h2> <p> Les estimations du Groupe interinminent des Nations Unies pour l’estimation de la mortalité infantile (IGME des Nations Unies) sont tirées de données représentatives à l’échelle nationale provenant de recensements, d’enquêtes ou de systèmes d’enregistrement essentiels. L’IGME des Nations Unies n’utilise aucune covariable pour obtenir ses estimations. Il n’applique qu’une méthode d’ajustement de courbe aux données empiriques de bonne qualité pour obtenir des estimations de tendance après évaluation de la qualité des données. Dans la plupart des cas, les estimations de l’IGME des Nations Unies sont proches des données sous-jacentes. L’IGME des Nations Unies vise à minimiser les erreurs pour chaque estimation, à harmoniser les tendances au fil du temps et à produire des estimations à jour et correctement évaluées. L’IGME des Nations Unies produit des estimations du taux de mortalité néonatale avec un modèle de régression spline bayésienne qui modélise le ratio du taux de mortalité néonatale / (taux de mortalité des enfants de moins de cinq ans - taux de mortalité néonatale). Les estimations de la NMR sont obtenues en recombinant les estimations du ratio avec le taux de mortalité des enfants de moins de cinq ans estimé par l’IGME. Voir les références pour plus de détails. </p> <p> Pour les données sous-jacentes mentionnées ci-dessus, les méthodes les plus fréquemment utilisées sont les suivantes :</p> <ul> <li> <strong> <em> État civil</em></strong> : Nombre d’enfants décédés au cours des 28 premiers jours de vie et nombre de naissances utilisées pour calculer les taux de mortalité néonatale. </li> <li> <strong> <em> Recensements et enquêtes</em></strong> : Les recensements et les enquêtes comprennent souvent des questions sur les décès des ménages au cours des 12 derniers mois, qui peuvent être utilisées pour calculer les estimations de mortalité. </li> <li> <strong> <em> Enquêtes : </em></strong>Une méthode directe est utilisée en fonction d’une histoire de naissance complète, une série de questions détaillées sur chaque enfant qu’une femme a donné naissance au cours de sa vie. Les estimations néonatales, post-néonatales, infantiles, juvéniles et de mortalité des enfants de moins de cinq ans peuvent être tirées du module complet de l’histoire de naissance. </li> </ul>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>UN IGME estimates are based on underlying empirical data. If the empirical data refer to an earlier reference period than the end year of the period the estimates are reported, UN IGME extrapolates the estimates to the common end year. UN IGME does not use any covariates to derive the estimates.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>To construct aggregate estimates of neonatal mortality before 1990, regional averages of mortality rates were used for country-years with missing information and weighted by the respective population in the country-year.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national :</em></strong></li> </ul> <p>Les estimations de l'IGME de l'ONU sont basées sur des données empiriques sous-jacentes. Si les données empiriques se réfèrent à une période de référence antérieure à l'année de fin de la période pour laquelle les estimations sont communiquées, l'IGME de l'ONU extrapolera les estimations à période de fin d'année commune. L'IGME de l'ONU n'utilise aucune covariable pour calculer les estimations.</p> <ul> <li><strong><em>Aux niveaux régional et mondial : </em></strong></li> </ul> <p>Pour construire des estimations globales de la mortalité des moins de cinq ans avant 1990, des moyennes régionales des taux de mortalité ont été utilisées pour les années-pays pour lesquelles des informations manquaient, et ont été pondérées par la population respective de l'année-pays.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global and regional estimates of neonatal mortality rates are derived by aggregating the number of country-specific neonatal deaths estimated by the UN IGME and the country-specific births from the United Nations Population Division, based on a birth-week cohort approach.</p>
fr: <h2> Agrégats régionaux :</h2> <p> Les estimations mondiales et régionales des taux de mortalité néonatale sont obtenues en agrégeant le nombre de décès néonatals par pays estimé par l’IGME des Nations Unies et les naissances par pays de la Division de la population des Nations Unies, sur la base d’une approche de cohorte de la semaine de naissance. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Indicator is available for all countries from 1990 (or earlier) to 2018, depending on availability of empirical data for each country before 1990.</p> <h2>Disaggregation:</h2> <p>The common disaggregation for mortality indicators includes disaggregation by sex, age (neonatal, infant, child), wealth quintile, residence, and mother&#x2019;s education. Disaggregated data are not always available. Disaggregation by geographic location is usually at the regional level, or the minimum provincial level for survey or census data. Data from well-functioning vital registration systems can provide further geographical breakdowns.</p>
fr: <h1> Disponibilité des données</h1> <h2> Description :</h2> <p> L’indicateur est disponible pour tous les pays de 1990 (ou avant) à 2018, selon la disponibilité des données empiriques pour chaque pays avant 1990. </p> <h2> Désagrégation :</h2> <p> La désagrégation commune pour les indicateurs de mortalité inclut la désagrégation selon le sexe, l’âge (néonatal, infantile, enfant), le quintile de richesse, la résidence et l’éducation de la mère&#x2019;. Les données ventilées ne sont pas toujours disponibles. La désagrégation par emplacement géographique se fait habituellement au niveau régional, ou au niveau provincial minimum pour les données d’enquête ou de recensement. Les données provenant de systèmes d’enregistrement essentiels qui fonctionnent bien peuvent fournir d’autres ventilations géographiques. </p>
