Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-2-1.po
Languages: fr

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The UN IGME estimates are derived based on national data. Countries often use a single source as their official estimates or apply methods different from the UN IGME methods to derive estimates. The differences between the UN IGME estimates and national official estimates are usually not large if empirical data has good quality.</p> <p>Many countries lack a single source of high-quality data covering the last several decades. Data from different sources require different calculation methods and may suffer from different errors, for example random errors in sample surveys or systematic errors due to misreporting. As a result, different surveys often yield widely different estimates of under-five mortality for a given time period and available data collected by countries are often inconsistent across sources. It is important to analyse, reconcile and evaluate all data sources simultaneously for each country. Each new survey or data point must be examined in the context of all other sources, including previous data. Data suffer from sampling or non-sampling errors (such as misreporting of age and survivor selection bias; underreporting of child deaths is also common). UN IGME assesses the quality of underlying data sources and adjusts data when necessary. Furthermore, the latest data produced by countries often are not current estimates but refer to an earlier reference period. Thus, the UN IGME also projects estimates to a common reference year. In order to reconcile these differences and take better account of the systematic biases associated with the various types of data inputs, the UN IGME has developed an estimation method to fit a smoothed trend curve to a set of observations and to extrapolate that trend to a defined time point. The UN IGME aims to minimize the errors for each estimate, harmonize trends over time and produce up-to-date and properly assessed estimates of child mortality. In the absence of error-free data, there will always be uncertainty around data and estimates. To allow for added comparability, the UN IGME generates such estimates with uncertainty bounds. Applying a consistent methodology also allows for comparisons between countries, despite the varied number and types of data sources. UN IGME applies a common methodology across countries and uses original empirical data from each country but does not report figures produced by individual countries using other methods, which would not be comparable to other country estimates.</p>
fr: <h2>Sources des divergences : </h2> <p>Les estimations de l'IGME sont basées sur des données nationales. Les pays utilisent souvent une seule source pour leurs estimations officielles ou appliquent des méthodes différentes de celles de l'IGME pour obtenir des estimations. Les différences entre les estimations de l'IGME et les estimations officielles nationales ne sont généralement pas importantes si les données empiriques sont de bonne qualité.</p> <p>De nombreux pays ne disposent pas d'une source unique de données de haute qualité couvrant les dernières décennies. Les données provenant de différentes sources nécessitent des méthodes de calcul différentes et peuvent inclure des erreurs différentes, telles que des erreurs aléatoires dans les enquêtes par échantillonnage ou des erreurs systématiques dues à des déclarations erronées. Ainsi, les différentes enquêtes donnent souvent des estimations très différentes de la mortalité des moins de cinq ans pour une période donnée et les données disponibles recueillies par les pays sont souvent incohérentes d'une source à l'autre. Il est important d'analyser, de réconcilier et d'évaluer simultanément toutes les sources de données pour chaque pays. Chaque nouvelle enquête ou point de données doit être examiné dans le contexte de toutes les autres sources y compris les données précédentes. Les données incluent souvent des erreurs d'échantillonnage ou autres (telles que la déclaration erronée de l'âge et le biais de sélection des survivants et la sous-déclaration des décès d'enfants, également fréquente). L'IGME évalue la qualité des sources de données sous-jacentes et ajuste les données si nécessaire. De plus, les dernières données produites par les pays ne sont souvent pas des estimations actuelles mais se réfèrent à une période de référence antérieure. Ainsi, l'IGME projette également des estimations pour une année de référence commune. Afin de concilier ces différences et de mieux prendre en compte les biais systématiques associés aux différents types de données, l'IGME a développé une méthode d'estimation permettant d'ajuster une courbe de tendance lissée à un ensemble d'observations et d'extrapoler cette tendance à un moment défini. L'IGME vise à minimiser les erreurs pour chaque estimation, à harmoniser les tendances dans le temps et à produire des estimations actuelles et précises de la mortalité infantile. En l'absence de données exemptes d'erreurs, il y aura toujours une incertitude autour des données et des estimations. Pour permettre une meilleure comparabilité, l'IGME produit de telles estimations avec des niveaux de certitude limités. L'application d'une méthodologie cohérente permet d'établir des comparaisons entre les pays, malgré le nombre et les types variés de sources de données. L'IGME applique une méthodologie commune à tous les pays et utilise des données empiriques originales de chaque pays. Elle ne rapporte toutefois pas les chiffres produits par les pays individuels utilisant d'autres méthodes, qui ne seraient pas comparables.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="https://childmortality.org/">https://childmortality.org</a> and <a href="https://data.unicef.org/topic/child-survival/under-five-mortality/">https://data.unicef.org/topic/child-survival/under-five-mortality/</a></p> <h2>References:</h2> <p>United Nations Inter-agency Group for Child Mortality Estimation (UN IGME). Levels &amp; trends in child mortality. Report 2019. New York: UNICEF, 2019. Available at <a href="https://childmortality.org/wp-content/uploads/2019/09/UN-IGME-Child-Mortality-Report-2019.pdf">https://childmortality.org/wp-content/uploads/2019/09/UN-IGME-Child-Mortality-Report-2019.pdf</a></p> <p>Alkema L, New JR. Global estimation of child mortality using a Bayesian B-spline bias-reduction method. The Annals of Applied Statistics. 2014; 8(4): 2122&#x2013;2149. Available at: <a href="http://arxiv.org/abs/1309.1602%20">http://arxiv.org/abs/1309.1602</a> </p> <p>Alkema L, Chao F, You D, Pedersen J, Sawyer CC. National, regional, and global sex ratios of infant, child, and under-5 mortality and identification of countries with outlying ratios: a systematic assessment. The Lancet Global Health. 2014; 2(9): e521&#x2013;e530.</p> <p>Pedersen J, Liu J. Child Mortality Estimation: Appropriate Time Periods for Child Mortality Estimates from Full Birth Histories. Plos Medicine. 2012;9(8). Available at: <a href="http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001289">http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001289</a></p> <p>Silva R. Child Mortality Estimation: Consistency of Under-Five Mortality Rate Estimates Using Full Birth Histories and Summary Birth Histories. Plos Medicine. 2012;9(8). Available at: <a href="http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001296">http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001296</a></p> <p>Walker N, Hill K, Zhao FM. Child Mortality Estimation: Methods Used to Adjust for Bias due to AIDS in Estimating Trends in Under-Five Mortality. Plos Medicine. 2012;9(8). Available at: <a href="http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001298">http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001298</a></p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="https://childmortality.org/">https://childmortality.org</a> et <a href="https://data.unicef.org/topic/child-survival/under-five-mortality/">https://data.unicef.org/topic/child-survival/under-five-mortality/</a></p> <h2>Références :</h2> <p>United Nations Inter-agency Group for Child Mortality Estimation (UN IGME). Levels &amp; trends in child mortality. Report 2019. New York: UNICEF, 2019. Disponible à : <a href="https://childmortality.org/wp-content/uploads/2019/09/UN-IGME-Child-Mortality-Report-2019.pdf">https://childmortality.org/wp-content/uploads/2019/09/UN-IGME-Child-Mortality-Report-2019.pdf</a></p> <p>Alkema L, New JR. Global estimation of child mortality using a Bayesian B-spline bias-reduction method. The Annals of Applied Statistics. 2014; 8(4): 2122&#x2013;2149. Disponible à : <a href="http://arxiv.org/abs/1309.1602%20">http://arxiv.org/abs/1309.1602</a></p> <p>Alkema L, Chao F, You D, Pedersen J, Sawyer CC. Alkema L, Chao F, You D, Pedersen J, Sawyer CC. National, regional, and global sex ratios of infant, child, and under-5 mortality and identification of countries with outlying ratios: a systematic assessment. The Lancet Global Health. 2014; 2(9): e521&#x2013;e530</p> <p>Pedersen J, Liu J. Pedersen J, Liu J. Child Mortality Estimation: Appropriate Time Periods for Child Mortality Estimates from Full Birth Histories. Plos Medicine. 2012;9(8). Disponible à : <a href="http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001289">http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001289</a></p> <p>Silva R. Child Mortality Estimation: Consistency of Under-Five Mortality Rate Estimates Using Full Birth Histories and Summary Birth Histories. Plos Medicine. 2012;9(8). Disponible à : <a href="http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001296">http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001296</a></p> <p>Walker N, Hill K, Zhao FM. Child Mortality Estimation: Methods Used to Adjust for Bias due to AIDS in Estimating Trends in Under-Five Mortality. Plos Medicine. 2012;9(8). Disponible à : <a href="http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001298">http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001298</a></p>
