Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-3-5.po
Languages: fr

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>

# SDG_TARGET
source: <p>Target 3.3: By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases</p>
fr: <p>Cible 3.3: D’ici 2030, mettre fin à l’épidémie de sida, à la tuberculose, au paludisme et aux maladies tropicales négligées et combattre l’hépatite, les maladies transmises par l’eau et autres maladies transmissibles</p>

# SDG_INDICATOR
source: <p>Indicator 3.3.5: Number of people requiring interventions against neglected tropical diseases</p>
fr: <p>Indicateur 3.3.5: Nombre de personnes pour lesquelles des interventions contre les maladies tropicales négligées sont nécessaires</p>

# META_LAST_UPDATE
source: <p>Last updated: 12 February 2020</p>
fr: <p>Dernière mise à jour : 12 février 2020</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Health Organization (WHO)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Organisation mondiale de la Santé (OMS)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Number of people requiring treatment and care for any one of the neglected tropical diseases (NTDs) targeted by the WHO NTD Roadmap and World Health Assembly resolutions and reported to WHO.</p> <h2>Concepts:</h2> <p>Treatment and care is broadly defined to allow for preventive, curative, surgical or rehabilitative treatment and care. In particular, it includes both:</p> <ol> <li>Average annual number of people requiring mass treatment known as preventive chemotherapy (PC) for at least one PC-NTD; and</li> <li>Number of new cases requiring individual treatment and care for other NTDs.</li> </ol> <p>Other key interventions against NTDs (e.g. vector management, veterinary public health, water, sanitation and hygiene) are to be addressed in the context of other targets and indicators, namely Universal Health Coverage (UHC) and universal access to water and sanitation.</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Nombre de personnes nécessitant un traitement et des soins pour l'une des maladies tropicales négligées (ATN) visées par la feuille de route de l'OMS sur les ATN et les résolutions de l'Assemblée mondiale de la santé et signalées à l'OMS.</p> <h2>Concepts : </h2> <p>Le traitement et les soins sont définis de manière large pour permettre un traitement et des soins préventifs, curatifs, chirurgicaux ou de réadaptation. Elle comprend notamment les deux éléments suivants :</p> <ol> <li>Nombre annuel moyen de personnes nécessitant un traitement de masse appelé chimiothérapie préventive (CP) pour au moins une PC-NTD ; et </li> <li>Nombre de nouveaux cas nécessitant un traitement et des soins individuels pour d'autres ATN. </li> </ol> <p>D'autres interventions clés contre les ATN (par exemple, la gestion des vecteurs, la santé publique vétérinaire, l'eau, l'assainissement et l'hygiène) doivent être abordées dans le contexte d'autres cibles et indicateurs, à savoir la couverture sanitaire universelle (CSU) et l'accès universel à l'eau et à l'assainissement.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The number of people requiring treatment and care for NTDs is measured by existing country systems, and reported through joint request and reporting forms for donated medicines, the integrated NTD database, and other reports to WHO.</p> <p><a href="http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p> <p><a href="http://www.who.int/neglected_diseases/data/ntddatabase/en/">http://www.who.int/neglected_diseases/data/ntddatabase/en/</a> </p> <p>Country data are published via the WHO Global Health Observatory and Preventive Chemotherapy Data Portal.</p> <p><a href="http://www.who.int/gho/neglected_diseases/en/">http://www.who.int/gho/neglected_diseases/en/</a></p> <p><a href="http://apps.who.int/gho/cabinet/pc.jsp">http://apps.who.int/gho/cabinet/pc.jsp</a></p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Le nombre de personnes nécessitant un traitement et des soins pour les ATN est mesuré par les systèmes nationaux existants et communiqué par le biais de formulaires de demande et de déclaration communs pour les médicaments donnés, la base de données intégrée sur les ATN et d'autres rapports à l'OMS.</p> <p><a href="http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p> <p><a href="http://www.who.int/neglected_diseases/data/ntddatabase/en/">http://www.who.int/neglected_diseases/data/ntddatabase/en/ </a> </p> <p>Les données par pays sont publiées via l'Observatoire mondial de la santé de l'OMS et le portail de données sur la chimiothérapie préventive.</p> <p><a href="http://www.who.int/gho/neglected_diseases/en/">http://www.who.int/gho/neglected_diseases/en/</a></p> <p><a href="http://apps.who.int/gho/cabinet/pc.jsp">http://apps.who.int/gho/cabinet/pc.jsp</a></p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p><strong><em>NTDs requiring preventive chemotherapy (PC-NTDs)</em></strong></p> <p>As part of global efforts to accelerate expansion of preventive chemotherapy for elimination and control of lymphatic filariasis (LF), schistosomiasis (SCH) and soil-transmitted helminthiases (STH), WHO facilitates the supply of the following medicines donated by the pharmaceutical industry: diethylcarbamazine citrate, albendazole, mebendazole, and praziquantel. WHO also collaborates to supply ivermectin for onchocerciasis (ONCHO) and lymphatic filariasis elimination programmes.</p> <p>A joint mechanism and a set of forms have been developed to facilitate the process of application, review and reporting as well as to improve coordination and integration among different programmes.</p> <p>Joint Request for Selected PC Medicines (JRSM) &#x2013; designed to assist countries in quantifying the number of tablets of the relevant medicines required to reach the planned target population and districts in a coordinated and integrated manner against multiple diseases during the year for which medicines are requested.</p> <p>Joint Reporting Form (JRF) &#x2013; designed to assist countries in reporting annual progress on integrated and coordinated distribution of medicines across PC-NTDs in the reporting year in a standardized format.</p> <p>PC Epidemiological Data Reporting Form (EPIRF) &#x2013; designed to standardize national reporting of epidemiological data on lymphatic filariasis, onchocerciasis, soil-transmitted helminthiases and schistosomiasis. National authorities are encouraged to complete this form and submit it to WHO on a yearly basis, together with the JRF.</p> <p>The reports generated in the JRSM and in the JRF (SUMMARY worksheets) must be printed and signed by the NTD coordinator or a Ministry of Health representative to formally endorse the country&#x2019;s request for these medicines and the reported annual progress of the national programme(s). The date of signature must also be included. Once signatures have been obtained, the scanned copies of the two worksheets, together with the full Excel versions of the JRSM, the JRF and the EPIRF can be jointly submitted to WHO.</p> <p>The forms are submitted to the WHO Representative of the concerned WHO Country office with electronic copies to <em><u>PC_JointForms@who.int</u></em> and the concerned Regional focal point, no later than 15 August of the year preceding the year for which medicines are intended to be used (e.g. at the latest by 15 August 2015 for implementation of preventive chemotherapy in 2016) but at least 6-8 months before the planned PC intervention(s) to allow time for reviewing and approval of the request, placing order, manufacturing PC medicines and shipment to the country. <a href="http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p> <p><strong><em>NTDs requiring individual diagnosis and treatment</em></strong></p> <p>Countries are invited to report on Buruli ulcer, Chagas disease, leprosy, the leishmaniases, mycetoma, rabies and yaws cases using Excel templates or directly into the WHO integrated data platform (<a href="https://extranet.who.int/dhis2">https://extranet.who.int/dhis2</a>). Modules are under development to collect information on snakebite envenoming, echinococcosis and taeniasis cases through this same platform.</p> <p>Cases of human African trypanosomiasis (HAT) and other key HAT indicators are reported at village level by national sleeping sickness control programmes through annual reports and entered in the Atlas of HAT (<a href="https://www.who.int/trypanosomiasis_african/resources/j_healthgeographics_10.1186_1476_072X_9_57/en/">https://www.who.int/trypanosomiasis_african/resources/j_healthgeographics_10.1186_1476_072X_9_57/en/</a>), but annual cases aggregated at country level are also entered in the WHO integrated data platform.</p>
fr: <h2>Processus de collecte : </h2> <p><strong><em> ATN nécessitant une chimiothérapie préventive (PC-ATN) </em></strong></p> <p>Dans le cadre des efforts mondiaux visant à accélérer l'expansion de la chimiothérapie préventive pour l'élimination et le contrôle de la filariose lymphatique (FL), de la schistosomiase (SCH) et des helminthiases transmises par le sol (STH), l'OMS facilite la fourniture des médicaments suivants donnés par l'industrie pharmaceutique : citrate de diéthylcarbamazine, albendazole, mébendazole et praziquantel. L'OMS collabore également à la fourniture d'ivermectine pour les programmes d'élimination de l'onchocercose (ONCHO) et de la filariose lymphatique. </p> <p>Un mécanisme commun et un ensemble de formulaires ont été mis au point pour faciliter le processus de demande, d'examen et de rapport ainsi que pour améliorer la coordination et l'intégration entre les différents programmes.</p> <p>Demande conjointe de médicaments sélectionnés pour PC (JRSM) &#x2013; conçue pour aider les pays à quantifier le nombre de comprimés des médicaments pertinents nécessaires pour atteindre la population cible et les districts prévus de manière coordonnée et intégrée contre de multiples maladies au cours de l'année pour laquelle les médicaments sont demandés .</p> <p>Formulaire de rapport conjoint (JRF) &#x2013; conçu pour aider les pays à rendre compte des progrès annuels en matière de distribution intégrée et coordonnée des médicaments entre les PC-NTD au cours de l'année de référence dans un format normalisé .</p> <p>PC Formulaire de déclaration des données épidémiologiques (EPIRF) &#x2013; conçu pour normaliser la déclaration nationale des données épidémiologiques sur la filariose lymphatique, l'onchocercose, les helminthiases transmises par le sol et la schistosomiase. Les autorités nationales sont encouragées à remplir ce formulaire et à le soumettre chaque année à l'OMS, en même temps que le JRF .</p> <p>Les rapports générés dans le JRSM et dans le JRF (fiches de travail de résumé) doivent être imprimés et signés par le coordinateur NTD ou un représentant du ministère de la santé pour approuver officiellement la demande du pays&#x2019;pour ces médicaments et les progrès annuels rapportés du/des programme(s) national(aux). La date de la signature doit également être incluse. Une fois les signatures obtenues, les copies scannées des deux feuilles de travail, ainsi que les versions Excel complètes du JRSM, du JRF et de l'EPIRF peuvent être soumises conjointement à l'OMS. </p> <p>Les formulaires sont soumis au représentant de l'OMS du bureau de pays concerné, avec des copies électroniques à <em><u>[PC_JointForms@who.int</u></em> et au point focal régional concerné, au plus tard le 15 août de l'année précédant celle pour laquelle les médicaments sont destinés à être utilisés (par exemple, au plus tard le 15 août 2015 pour la mise en place d'une chimiothérapie préventive en 2016) mais au moins 6 à 8 mois avant la ou les interventions prévues pour les PC afin de laisser le temps d'examiner et d'approuver la demande, de passer la commande, de fabriquer les médicaments pour PC et de les expédier dans le pays. <a href="http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p> <p><strong><em>ATN nécessitant un diagnostic et un traitement individuels </em></strong></p> <p>Les pays sont invités à signaler les cas d'ulcère de Buruli, de maladie de Chagas, de lèpre, de leishmanioses, de mycétome, de rage et de lacets à l'aide de modèles Excel ou directement sur la plateforme de données intégrée de l'OMS (<a href="https://extranet.who.int/dhis2">https://extranet.who.int/dhis2</a>). Des modules sont en cours de développement pour recueillir des informations sur les cas de morsures de serpent, d'échinococcose et de téniase par le biais de cette même plateforme. </p> <p>Les cas de trypanosomiase humaine africaine (THA) et d'autres indicateurs clés de la THA sont signalés au niveau des villages par les programmes nationaux de lutte contre la maladie du sommeil au moyen de rapports annuels et sont saisis dans l'Atlas de la THA (<a href="https://www.who.int/trypanosomiasis_african/resources/j_healthgeographics_10.1186_1476_072X_9_57/en/">https://www.who.int/trypanosomiasis_african/resources/j_healthgeographics_10.1186_1476_072X_9_57/en/</a>), mais les cas annuels agrégés au niveau des pays sont également saisis dans la plate-forme de données intégrée de l'OMS.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>2018 data is being collected throughout Q2 and Q3 of 2019. </p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>2018 sont collectées tout au long des deuxième et troisième trimestres de 2019. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Q4 2019 for 2018 data. </p>
fr: <h2>Publication des données :</h2> <p>Quatrième trismestre 2019 pour les données de 2018. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National NTD programmes within Ministries of Health</p>
fr: <h1>Fournisseurs de données</h1> <p>Programmes nationaux sur les NTD au sein des ministères de la santé</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>WHO</p>
fr: <h1>Compilateurs de données </h1> <p>L'OMS</p>

# RATIONALE
source: <p><strong>Rationale:</strong></p> <p>The average annual number of people requiring treatment and care for NTDs is the number that is expected to decrease toward &#x201C;the end of NTDs&#x201D; by 2030 (target 3.3), as NTDs are eradicated, eliminated or controlled. The number of people requiring other interventions against NTDs (e.g. vector management, veterinary public health, water, sanitation and hygiene) are expected to need to be maintained beyond 2030 and are therefore to be addressed in the context of other targets and indicators, namely Universal Health Coverage (UHC) and universal access to water and sanitation.</p> <p>This number should not be interpreted as the number of people at risk for NTDs. It is in fact a subset of the larger number of people at risk. Mass treatment is limited to those living in districts above a threshold level of prevalence; it does not include all people living in districts with any risk of infection. Individual treatment and care is for those who are or have already been infected; it does not include all contacts and others at risk of infection. This number can better be interpreted as the number of people at a level of risk requiring medical intervention &#x2013; that is, treatment and care for NTDs.</p>
fr: <p><strong>Rationale:</strong></p> <p>Le nombre annuel moyen de personnes nécessitant un traitement et des soins pour les ATN est le nombre qui devrait diminuer vers la fin des ATN&#x201C;&#x201D; d'ici 2030 (objectif 3.3), à mesure que les ATN sont éradiquées, éliminées ou contrôlées. Le nombre de personnes nécessitant d'autres interventions contre les ATN (par exemple, la gestion des vecteurs, la santé publique vétérinaire, l'eau, l'assainissement et l'hygiène) devrait devoir être maintenu au-delà de 2030 et doit donc être traité dans le contexte d'autres cibles et indicateurs, à savoir la couverture sanitaire universelle (CSU) et l'accès universel à l'eau et à l'assainissement. </p> <p>Ce nombre ne doit pas être interprété comme le nombre de personnes à risque d'ATN. Il s'agit en fait d'un sous-ensemble du nombre plus important de personnes à risque. Le traitement de masse est limité aux personnes vivant dans des districts dont la prévalence est supérieure à un certain seuil ; il n'inclut pas toutes les personnes vivant dans des districts présentant un risque d'infection. Le traitement et les soins individuels s'adressent aux personnes qui sont ou ont déjà été infectées ; il n'inclut pas tous les contacts et autres personnes à risque d'infection. Ce nombre peut être mieux interprété comme le nombre de personnes à un niveau de risque nécessitant une intervention médicale &#x2013;, c'est-à-dire un traitement et des soins pour les ATN. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Country reports may not be perfectly comparable over time. Improved surveillance and case-finding may lead to an apparent increase in the number of people known to require treatment and care. Some further estimation may be required to adjust for changes in surveillance and case-finding. Missing country reports may need to be imputed for some diseases in some years.</p>
fr: <h2>Commentaires et limitations : </h2> <p>Les rapports nationaux peuvent ne pas être parfaitement comparables dans le temps. L'amélioration de la surveillance et de la recherche de cas peut conduire à une augmentation apparente du nombre de personnes dont on sait qu'elles ont besoin de traitements et de soins. Une estimation supplémentaire peut être nécessaire pour tenir compte des changements dans la surveillance et la recherche de cas. Les rapports des pays manquants peuvent devoir être imputés pour certaines maladies certaines années.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Some estimation is required to aggregate data across interventions and diseases. There is an established methodology that has been tested and an agreed international standard. [<a href="http://www.who.int/wer/2012/wer8702.pdf?ua=1">http://www.who.int/wer/2012/wer8702.pdf?ua=1</a>]</p> <p>1) Average annual number of people requiring mass treatment known as PC for at least one PC-NTD (lymphatic filariasis, onchocerciasis, schistosomiasis, soil-transmitted helminthiases and trachoma). People may require PC for more than one PC-NTD. The number of people requiring PC is compared across the PC-NTDs, by age group and implementation unit (e.g. district). The largest number of people requiring PC is retained for each age group in each implementation unit. The total is considered to be a conservative estimate of the number of people requiring PC for at least one PC-NTD. Prevalence surveys determine when an NTD has been eliminated or controlled and PC can be stopped or reduced in frequency, such that the average annual number of people requiring PC is reduced.</p> <p>2) Number of new cases requiring individual treatment and care for other NTDs: The number of new cases is based on country reports, whenever available, of new and known cases of Buruli ulcer, dengue, dracunculiasis, echinococcosis, human African trypanosomiasis (HAT), leprosy, the leishmaniases, rabies and yaws. Where the number of people requiring and requesting surgery for PC-NTDs (e.g. trichiasis or hydrocele surgery) is reported, it can be added here. Similarly, new cases requiring and requesting rehabilitation (e.g. leprosy or lymphoedema) can be added whenever available.</p> <p>Populations referred to under 1) and 2) may overlap; the sum would overestimate the total number of people requiring treatment and care. The maximum of 1) or 2) is therefore retained at the lowest common implementation unit and summed to get conservative country, regional and global aggregates. By 2030, improved co-endemicity data and models will validate the trends obtained using this simplified approach.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Une estimation est nécessaire pour agréger les données sur les interventions et les maladies. Il existe une méthodologie établie qui a été testée et une norme internationale convenue. [<a href="http://www.who.int/wer/2012/wer8702.pdf?ua=1">http://www.who.int/wer/2012/wer8702.pdf?ua=1</a>]</p> <p>1) Nombre annuel moyen de personnes nécessitant un traitement de masse appelé PC pour au moins un PC-NTD (filariose lymphatique, onchocercose, schistosomiase, helminthiases transmises par le sol et trachome). Les personnes peuvent avoir besoin d'un PC pour plus d'un PC-NTD. Le nombre de personnes ayant besoin d'un PC est comparé entre les PC-NTD, par groupe d'âge et par unité de mise en œuvre (par exemple, le district). Le plus grand nombre de personnes ayant besoin d'un PC est retenu pour chaque groupe d'âge dans chaque unité de mise en œuvre. Le total est considéré comme une estimation prudente du nombre de personnes nécessitant un PC pour au moins un PC-NTD. Les enquêtes de prévalence déterminent quand une ATN a été éliminée ou contrôlée et que la PC peut être arrêtée ou réduite en fréquence, de sorte que le nombre annuel moyen de personnes nécessitant une PC est réduit. </p> <p>2)Nombre de nouveaux cas nécessitant un traitement et des soins individuels pour d'autres ATN : Le nombre de nouveaux cas est basé sur les rapports nationaux, lorsqu'ils sont disponibles, des cas nouveaux et connus d'ulcère de Buruli, de dengue, de dracunculose, d'échinococcose, de trypanosomiase humaine africaine (THA), de lèpre, de leishmanioses, de rage et de lacets. Lorsque le nombre de personnes nécessitant et demandant une chirurgie pour les PC-NTD (par exemple, trichiasis ou hydrocèle) est indiqué, il peut être ajouté ici. De même, les nouveaux cas nécessitant et demandant une réadaptation (par exemple, la lèpre ou le lymphoedème) peuvent être ajoutés chaque fois que cela est possible. </p> <p>Les populations visées aux points 1) et 2) peuvent se chevaucher ; la somme surestimerait le nombre total de personnes nécessitant un traitement et des soins. Le maximum de 1) ou 2) est donc retenu à l'unité commune de mise en œuvre la plus basse et additionné pour obtenir des agrégats nationaux, régionaux et mondiaux conservateurs. D'ici 2030, des données et des modèles améliorés de coendémicité valideront les tendances obtenues à l'aide de cette approche simplifiée. </p>
