Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-3-2.po
Languages: fr

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>

# SDG_TARGET
source: <p>Target 3.3: By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases</p>
fr: <p>Cible 3.3: D’ici 2030, mettre fin à l’épidémie de sida, à la tuberculose, au paludisme et aux maladies tropicales négligées et combattre l’hépatite, les maladies transmises par l’eau et autres maladies transmissibles</p>

# SDG_INDICATOR
source: <p>Indicator 3.3.2: Tuberculosis incidence per 100,000 population</p>
fr: <p>Indicateur 3.3.2: Incidence de la tuberculose pour 100 000 habitants</p>

# META_LAST_UPDATE
source: <p>Last updated: 09 January 2018</p>
fr: <p>Dernière mise à jour : 09 janvier 2018</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Health Organization (WHO)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Organisation mondiale de la Santé (OMS)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The tuberculosis incidence per 100,000 population as defined as the estimated number of new and relapse TB cases (all forms of TB, including cases in people living with HIV) arising in a given year, expressed as a rate per 100 000 population.</p> <h2>Concepts:</h2> <p>Direct measurement requires high-quality surveillance systems in which underreporting is negligible, and strong health systems so that under-diagnosis is also negligible; otherwise indirect estimates are based on notification data and estimates of levels of underreporting and under-diagnosis.</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> 55] L'incidence de la tuberculose pour 100 000 habitants, définie comme le nombre estimé de nouveaux cas et de rechutes de tuberculose (toutes les formes de tuberculose, y compris les cas chez les personnes vivant avec le VIH) survenant au cours d'une année donnée, exprimée en taux pour 100 000 habitants</p>. <h2>Concepts : </h2> La mesure directe exige des systèmes de surveillance de haute qualité dans lesquels la sous-déclaration est négligeable, et des systèmes de santé solides de sorte que le sous-diagnostic soit également négligeable ; sinon, les estimations indirectes sont basées sur les données de notification et les estimations des niveaux de sous-déclaration et de sous-diagnostic</p>.

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Details about data sources and methods are available in the following publicly available paper:</p> <p><a href="https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf">https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf</a></p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Des détails sur les sources de données et les méthodes sont disponibles dans le document suivant, accessible au public :</p> <p><a href="https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf">https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf</a></p>

# COLL_METHOD
source: <h2><strong>Collection process</strong>:</h2> <p>National TB Programmes report every year between March and June their annual TB data to WHO using a standardized online data reporting system maintained at WHO. The system includes real-time checks for data consistency. Estimates of TB burden are prepared in July-August and communicated with countries. In selected countries with new survey data, estimates are updated separately during the year. All estimates are communicated in August-September and revisions are done based on feedback. The final set of estimates is reviewed in WHO before publication in October, for compliance with specific international standards and harmonization of breakdowns for age and sex groups.</p>
fr: <h2><strong>Collection process</strong>:</h2> <p> Les programmes nationaux de lutte contre la tuberculose communiquent chaque année, entre mars et juin, leurs données annuelles sur la tuberculose à l'OMS, en utilisant un système normalisé de communication des données en ligne géré par l'OMS. Le système comprend des contrôles en temps réel de la cohérence des données. Les estimations de la charge de la tuberculose sont préparées en juillet-août et communiquées aux pays. Dans certains pays disposant de nouvelles données d'enquête, les estimations sont mises à jour séparément au cours de l'année. Toutes les estimations sont communiquées en août-septembre et les révisions sont effectuées en fonction des réactions. La série finale d'estimations est examinée par l'OMS avant sa publication en octobre, afin de vérifier la conformité avec les normes internationales spécifiques et l'harmonisation des ventilations par groupes d'âge et de sexe </p>.

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>current: March-June each year</p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p> actuel : mars à juin de chaque année </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>October each year</p>
fr: <h2>Publication des données :</h2> <p>octobre de chaque année</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National TB Programmes, Ministries of Health</p>
fr: <h1>Fournisseurs de données</h1> <p>Programmes nationaux de lutte contre la tuberculose, ministères de la santé</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>WHO</p>
fr: <h1>Compilateurs de données </h1> <p>L'OMS</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Following two years of consultations, a new post-2015 global tuberculosis strategy was endorsed by the World Health Assembly in May 2014. Known as the End TB Strategy, it covers the period 2016-2035. The overall goal is to &#x201C;End the global tuberculosis epidemic&#x201D;, and correspondingly ambitious targets for reductions in tuberculosis deaths and cases are set for 2030 (80% reduction in incidence rate compared with the level of 2015) and 2035 (90% reduction in incidence rate), in the context of the SDGs. </p> <p>The tuberculosis incidence rate was selected as an indicator for measuring reductions in the number of cases of disease burden. Although this indicator was estimated with considerable uncertainty in most countries in 2014, notifications of cases to national authorities provide a good proxy if there is limited under-reporting of detected cases and limited under or over-diagnosis of cases.</p>
fr: <h2> Justification: </h2> <p> Après deux ans de consultations, une nouvelle stratégie mondiale de lutte contre la tuberculose pour l'après-2015 a été approuvée par l'Assemblée mondiale de la Santé en mai 2014. Connue sous le nom de stratégie pour mettre fin à la tuberculose, elle couvre la période de 2016 à 2035. L'objectif global est &#x201C; de mettre fin à l'épidémie mondiale de tuberculose &#x201D; et des objectifs ambitieux en conséquence de réduction des décès et des cas de tuberculose sont fixés pour 2030 (80% de réduction du taux d'incidence par rapport au niveau de 2015) et 2035 (90 % de réduction du taux d'incidence), dans le cadre des ODD. </p> <p> Le taux d'incidence de la tuberculose a été choisi comme indicateur pour mesurer la réduction du nombre de cas de charge de morbidité. Bien que cet indicateur ait été estimé avec une incertitude considérable dans la plupart des pays en 2014, les notifications de cas aux autorités nationales fournissent une bonne approximation s'il y a une sous-déclaration limitée des cas détectés et un sous-diagnostic ou un surdiagnostic limité des cas. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>TB incidence has been used for over a century as a main indicator of TB burden, along with TB mortality. The indicator allows comparisons over time and between countries. Improvement in the quality of TB surveillance data result in reduced uncertainty about indicator values.</p>
fr: <h2> Commentaires et limitations:</h2> <p> L’incidence de la tuberculose est utilisée depuis plus d’un siècle comme principal indicateur du fardeau de la tuberculose, ainsi que de la mortalité due à la tuberculose. L’indicateur permet des comparaisons au fil du temps et entre les pays. L’amélioration de la qualité des données de surveillance de la tuberculose entraîne une réduction de l’incertitude quant à la valeur des indicateurs. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Estimates of TB incidence are produced through a consultative and analytical process led by WHO and are published annually. These estimates are based on annual case notifications, assessments of the quality and coverage of TB notification data, national surveys of the prevalence of TB disease and information from death (vital) registration systems.</p> <p>Estimates of incidence for each country are derived, using one or more of the following approaches depending on available data: (i) incidence = case notifications/estimated proportion of cases detected; (ii) capture-recapture modelling, (iii) incidence = prevalence/duration of condition.</p> <p>Uncertainty bounds are provided in addition to best estimates.</p> <p>Details are available from TB impact measurement: policy and recommendations for how to assess the epidemiological burden of TB and the impact of TB control and from the online technical appendix to the WHO global tuberculosis report 2017 and <a href="https://arxiv.org/abs/1603.00278">https://arxiv.org/abs/1603.00278</a></p>
fr: <h1> Méthodologie</h1> <h2> Méthode de calcul :</h2> <p> Les estimations de l’incidence de la tuberculose sont produites au moyen d’un processus consultatif et analytique dirigé par l’OMS et sont publiées chaque année. Ces estimations sont fondées sur des notifications annuelles de cas, des évaluations de la qualité et de la couverture des données de notification de la tuberculose, des enquêtes nationales sur la prévalence de la tuberculose et des informations provenant des systèmes d’enregistrement des décès (vitaux). </p> <p> Des estimations de l’incidence pour chaque pays sont obtenues, en utilisant une ou plusieurs des approches suivantes selon les données disponibles : (i) incidence = notifications de cas/proportion estimée de cas détectés ; (ii) modélisation capture-recapture, (iii) incidence = prévalence/durée de l’état. </p> <p> Des limites d’incertitude sont fournies en plus des meilleures estimations. </p> <p> Les détails sont disponibles à partir de la mesure de l’impact de la tuberculose : politiques et recommandations sur la façon d’évaluer le fardeau épidémiologique de la tuberculose et l’impact de la lutte antituberculeuse et de l’annexe technique en ligne au rapport mondial de l’OMS sur la tuberculose 2017 et <a href="https ://arxiv.org/abs/1603.00278">https ://arxiv.org/abs/1603.00278</a></p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Details available in the following publicly available paper:</p> <p><a href="https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf">https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf</a></p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Details available in the following publicly available paper:</p> <p><a href="https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf">https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf</a></p>
fr: <h2> Traitement des valeurs manquantes:</h2> <ul> <li> <strong> <em> Au niveau national:</em></strong></li> </ul> <p> Détails disponibles dans le document public suivant:</p> <p> <a href="https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf">https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf</a></p> <ul> <li> <strong> <em> Aux niveaux régional et mondial:</em></strong></li> </ul> <p> Détails disponibles dans le document public suivant:</p> <p> <a href="https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf">https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf</a></p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Country estimates of case counts are aggregated. Uncertainty is propagated assuming independence of country estimates.</p>
fr: <h2> Agrégats régionaux:</h2> <p> Les estimations par pays du nombre de cas sont agrégées. L’incertitude se propage en supposant l’indépendance des estimations des pays. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>All countries</p> <h2>Time series:</h2> <p>2000 onwards</p> <h2>Disaggregation:</h2> <p>The indicator is disaggregated by country, sex and age (children vs adults).</p>
fr: <h1> Disponibilité des données</h1> <h2> Description:</h2> <p> Tous les pays</p> <h2> Série chronologique:</h2> <p>à partir de 2000</p> <h2> Désagrégation:</h2> <p> L’indicateur est désagrégé par pays, sexe et âge (enfants vs adultes). </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Population denominators may differ between national sources and UNPD. WHO uses UNPD population estimates.</p>
fr: <h2> Sources des écarts : </h2> <p> Les dénominateurs de population peuvent différer entre les sources nationales et le PNUD. L'OMS utilise les estimations démographiques du PNUD. </p>

# OTHER_DOC
source: <h1>References</h1> <p><strong>URL:</strong></p> <p><a href="http://www.who.int/tb/country/data/download/en/">http://www.who.int/tb/country/data/download/en/</a></p> <h2>References:</h2> <p>WHO global tuberculosis report 2017: (<a href="http://www.who.int/tb/publications/global_report/en/">http://www.who.int/tb/publications/global_report/en/</a>, accessed 09 January 2018).</p> <p>Methods used by WHO to estimate the Global burden of TB disease: <a href="https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf">https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf</a></p> <p>Definitions and reporting framework for tuberculosis &#x2013; 2013 revision (WHO/HTM/TB/2013.2). Geneva: World Health Organization; 2013 (<a href="http://www.who.int/tb/publications/definitions/en/">http://www.who.int/tb/publications/definitions/en/</a>, accessed 21 June 2016).</p> <p>World Health Assembly governing body documentation: official records. Geneva: World Health Organization (<a href="http://apps.who.int/gb/or/">http://apps.who.int/gb/or/</a>, accessed 21 June 2016).</p>
fr: <h1> Références </h1> <p> <strong> URL : </strong> </p> <p> <a href="http ://www.who.int/tb/country/data/download/en/"> http ://www.who.int/tb/country/data/download/en/ </a> </p> <h2> Références : </h2> <p> Rapport mondial de l'OMS sur la tuberculose 2017 : (<a href="http ://www.who.int/tb/publications/global_report/en/"> http ://www.who.int/tb/publications/global_report/en/ </a>, consulté le 9 janvier 2018). </p> <p> Méthodes utilisées par l'OMS pour estimer la charge mondiale de la tuberculose : <a href="https ://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf"> https ://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf </a> </p> <p> Définitions et cadre de notification pour la tuberculose &#x2013 ; Révision de 2013 (WHO / HTM / TB / 2013.2). Genève : Organisation mondiale de la Santé ; 2013 (<a href="http ://www.who.int/tb/publications/definitions/en/"> http ://www.who.int/tb/publications/definitions/en/ </a>, consulté le 21 juin 2016). </p> <p> Documentation des organes directeurs de l'Assemblée mondiale de la Santé : documents officiels. Genève : Organisation mondiale de la Santé (<a href="http ://apps.who.int/gb/or/"> http ://apps.who.int/gb/or/ </a>, consulté le 21 juin 2016). </p>
