Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-3-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>

# SDG_TARGET
source: <p>Target 3.3: By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases</p>
fr: <p>Cible 3.3: D’ici 2030, mettre fin à l’épidémie de sida, à la tuberculose, au paludisme et aux maladies tropicales négligées et combattre l’hépatite, les maladies transmises par l’eau et autres maladies transmissibles</p>

# SDG_INDICATOR
source: <p>Indicator 3.3.1: Number of new HIV infections per 1,000 uninfected population, by sex, age and key populations</p>
fr: <p>Indicateur 3.3.1: Nombre de nouvelles infections à VIH pour 1 000 personnes séronégatives, par sexe, âge et appartenance à un groupe de population à risque</p>

# META_LAST_UPDATE
source: <p>Last updated: March 2020</p>
fr: <p>Dernière mise à jour : Mars 2020</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>The Joint United Nations Programme on HIV/AIDS (UNAIDS)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s) :</h2> <p> Le Programme conjoint des Nations Unies sur le VIH/sida (ONUSIDA)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The number of new HIV infections per 1,000 uninfected population, by sex, age and key populations as defined as the number of new HIV infections per 1000 person-years among the uninfected population.</p>
fr: <h1> Concepts et définitions</h1> <h2> Définition :</h2> <p> Le nombre de nouvelles infections au VIH pour 1 000 habitants non infectés, selon le sexe, l’âge et les populations clés, tel que défini comme le nombre de nouvelles infections au VIH pour 1 000 années-personnes parmi la population non infectée. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Spectrum modelling, household or key population surveys with HIV incidence-testing,</p> <p>Other possible data sources: Regular surveillance system among key populations.</p>
fr: <h1> Sources de données</h1> <h2> Description :</h2> <p> Modélisation du spectre, enquêtes auprès des ménages ou des personnes clés avec dépistage de l’incidence du VIH</p>. <p> Autres sources de données possibles : Système de surveillance régulier parmi les populations clés. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Country teams use UNAIDS-supported software to develop estimates annually. The country teams are comprised of primarily epidemiologists, demographers, monitoring and evaluation specialists and technical partners.</p> <p>The software used to produce the estimates is Spectrum&#x2014;developed by Avenir Health (www.avenirhealth.org)&#x2014;and the Estimates and Projections Package, which is developed by the East-West Center (<a href="www.eastwestcenter.org">www.eastwestcenter.org</a>). The UNAIDS Reference Group on Estimates, Modelling and Projections provides technical guidance on the development of the HIV component of the software (<a href="www.epidem.org">www.epidem.org</a>).</p>
fr: <h2> Processus de collecte :</h2> <p> Les équipes nationales utilisent un logiciel soutenu par l’ONUSIDA pour élaborer des estimations chaque année. Les équipes nationales sont composées principalement d’épidémiologistes, de démographes, de spécialistes du suivi et de l’évaluation et de partenaires techniques. </p> <p> Le logiciel utilisé pour produire les estimations est Spectrum&#x2014;développé par Avenir Santé (www.avenirhealth.org)&#x2014;, et le Estimates and Projections Package, qui est développé par l’East-West Center (<a href="www.eastwestcenter.org">www.eastwestcenter.org</a>). Le Groupe de référence de l’ONUSIDA sur les estimations, la modélisation et les projections fournit des conseils techniques sur le développement de la composante VIH du logiciel (<a href="www.epidem.org">www.epidem.org</a>). </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data sources are compiled all year long. The spectrum models are created in the first three months of every year and finalized by June. The next report will be in July 2020. </p>
fr: <h1> Calendrier</h1> <h2> Collecte de données :</h2> <p> Les sources de données sont compilées tout au long de l’année. Les modèles de spectre sont créés au cours des trois premiers mois de chaque année et finalisés d’ici juin. Le prochain rapport aura lieu en juillet 2020. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>June 2018, June 2019, etc. </p>
fr: <h2> Publication des données : </h2> <p> Juin 2018, juin 2019, etc. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The estimates are produced by a team consisting of ministry of health, national AIDS advisory groups and development partners. The results are signed off on by senior managers at the ministries of health.</p>
fr: <h1> Fournisseurs de données </h1> <p> Les estimations sont produites par une équipe composée du ministère de la Santé, des groupes consultatifs nationaux sur le SIDA et des partenaires de développement. Les résultats sont approuvés par les cadres supérieurs des ministères de la santé. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNAIDS</p>
fr: <h1> Compilateurs de données</h1> <p> ONUSIDA</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The incidence rate provides a measure of progress toward preventing onward transmission of HIV.</p>
fr: <h2> Justification :</h2> <p> Le taux d’incidence fournit une mesure des progrès réalisés dans la prévention de la transmission ultérieure du VIH. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Longitudinal data on individuals are the best source of data but are rarely available for large populations. Special diagnostic tests in surveys or from health facilities can be used to obtain data on HIV incidence. HIV incidence is thus modelled using the Spectrum software.</p>
fr: <h1> Méthodologie </h1> <h2> Méthode de calcul : </h2> <p> Les données longitudinales sur les individus sont la meilleure source de données, mais elles sont rarement disponibles pour de grandes populations. Des tests de diagnostic spéciaux dans les enquêtes ou auprès des établissements de santé peuvent être utilisés pour obtenir des données sur l'incidence du VIH. L'incidence du VIH est ainsi modélisée à l'aide du logiciel Spectrum. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Estimates are not collected from countries with populations &lt; 250,000. In addition no estimates are available for 10 countries with very small HIV epidemics who do not produce estimates. For some countries the estimates were not finalized at the time of publication. The country specific values are not presented for these countries.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>The countries with populations &lt; 250,000 and the 10 countries that do not produce estimates are not included in regional or global level estimates. For countries in which the estimates were not finalized at the time of publication, the unofficial best estimates are included in the regional and global values.</p>
fr: <h2> Traitement des valeurs manquantes : </h2> <ul> <li> <strong> <em> Au niveau national : </em> </strong> </li> </ul> <p> Les estimations ne sont pas collectées auprès des pays ayant une population &lt; 250 000 habitants. De plus, aucune estimation n'est disponible pour 10 pays avec de très petites épidémies de VIH qui ne produisent pas d'estimations. Pour certains pays, les estimations n'étaient pas finalisées au moment de la publication. Les valeurs propres à chaque pays ne sont pas présentées pour ces pays. </p> <ul> <li> <strong> <em> Aux niveaux régional et mondial : </em> </strong> </li> </ul> <p> Les pays avec des populations &lt; 250 000 et les 10 pays qui ne produisent pas d'estimations ne sont pas inclus dans les estimations au niveau régional ou mondial. Pour les pays dans lesquels les estimations n'étaient pas finalisées au moment de la publication, les meilleures estimations non officielles sont incluses dans les valeurs régionales et mondiales. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Available for the World, the SDG regional groupings, LDCs, LLDCs and SIDS.</p>
fr: <h2> Agrégats régionaux : </h2> <p> Disponible pour le monde, les groupements régionaux ODD, les PMA, les PDSL et les PEID. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>A description of the methodology is available at: </p> <p><a href="http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf">http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf</a></p> <p>Countries are providing with capacity building workshops every two years on the methods. In addition, they are supported by in country specialists in roughly 45 countries. Where no in country specialists are available remote assistance is provided. Guidelines are also available at: <a href="http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp">http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp</a> and at <a href="http://www.avenirhealth.org">www.avenirhealth.org</a></p>
fr: <h2> Méthodes et orientations à la disposition des pays pour la compilation des données au niveau national : </h2> <p> Une description de la méthodologie est disponible à l'adresse suivante : </p> <p> <a href="http ://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf"> http ://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf </a> </p> <p> Les pays organisent tous les deux ans des ateliers de renforcement des capacités sur les méthodes. En outre, ils sont soutenus par des spécialistes nationaux dans environ 45 pays. Lorsqu'aucun spécialiste du pays n'est disponible, une assistance à distance est fournie. Les directives sont également disponibles sur : <a href="http ://www.unaids.org/en/dataanalysis/datatools/spectrum-epp"> http ://www.unaids.org/en/dataanalysis/datatools/spectrum-epp </a> et sur <a href="http ://www.avenirhealth.org"> www.avenirhealth.org </a> </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p><a href="http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf">http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf</a></p> <p>Countries are fully involved in the development of the estimates. The final values are reviewed for quality by UNAIDS and approved by senior managers at national Ministries of Health.</p>
fr: <h2> Assurance qualité :</h2> <p> <a href="http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf">http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf</a></p> <p> Les pays participent pleinement à l’élaboration des estimations. Les valeurs finales sont examinées pour la qualité par l’ONUSIDA et approuvées par les cadres supérieurs des ministères nationaux de la Santé. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>170 countries in 2019</p> <h2>Time series:</h2> <p>2000-2018 </p> <h2>Disaggregation:</h2> <p>General population, Age groups (0-14, 15-24, 15-49, 50+ years), sex (male, female, both)</p>
fr: <h1> Disponibilité des données</h1> <h2> Description :</h2> <p>170 pays en 2019</p> <h2> Série de temps :</h2> <p>2000-2018 </p> <h2> Désagrégation :</h2> <p> Population générale, Groupes d’âge (0-14, 15-24, 15-49, 50 ans et plus), sexe (homme, femme, les deux)</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>These variations will differ by country.</p>
fr: <h2> Sources des écarts :</h2> <p> Ces variations varieront d’un pays à l’autre. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://unaids.org">http://unaids.org</a></p> <h2>References:</h2> <p><a href="http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp">http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp</a></p> <p>UNAIDS Global AIDS Monitoring: Indicators for monitoring the 2016 United Nations Political Declaration on Ending AIDS</p> <p>Political Declaration on HIV and AIDS: On the Fast Track to Accelerating the Fight against HIV and to Ending the AIDS Epidemic by 2030 <a href="http://www.unaids.org/sites/default/files/media_asset/2017-Global-AIDS-Monitoring_en.pdf">http://www.unaids.org/sites/default/files/media_asset/2017-Global-AIDS-Monitoring_en.pdf</a> </p> <p>UNAIDS website for relevant data and national Spectrum files <a href="http://aidsinfo.unaids.org/">http://aidsinfo.unaids.org/</a></p> <p>Consolidated Strategic Information Guidelines for HIV in the Health Sector. Geneva: World Health Organization <a href="https://www.who.int/hiv/pub/guidelines/en/">https://www.who.int/hiv/pub/guidelines/en/</a> accessed on 7 February 2019</p>
fr: <h1> Références</h1> <h2> URL :</h2> <p> <a href="http ://unaids.org">http ://unaids.org</a></p> <h2> Références :</h2> <p> <a href="http ://www.unaids.org/en/dataanalysis/datatools/spectrum-epp">http ://www.unaids.org/fr/dataanalysis/datatools/spectrum-epp</a></p> <p> Surveillance mondiale du sida de l’ONUSIDA : indicateurs de suivi de la Déclaration politique des Nations Unies de 2016 sur l’élimination du sida.</p> <p> Déclaration politique sur le VIH et le sida : sur la voie rapide pour accélérer la lutte contre le VIH et mettre fin à l’épidémie de sida d’ici 2030 <a href="http ://www.unaids.org/sites/default/files/media_asset/2017-Global-AIDS-Monitoring_en.pdf">http ://www.unaids.org/sites/default/files/media_asset/2017-Global-AIDS-Monitoring_en.pdf</a> </p> <p> Site Web de l’ONUSIDA pour les données pertinentes et les fichiers spectre nationaux <a href="http ://aidsinfo.unaids.org/">http ://aidsinfo.unaids.org/</a></p> <p> Lignes directrices consolidées sur l’information stratégique sur le VIH dans le secteur de la santé. Genève : Organisation mondiale de la Santé <a href="https ://www.who.int/hiv/pub/guidelines/en/">https ://www.who.int/hiv/pub/guidelines/fr/</a> consulté le 7 février 2019</p>
