Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-3-5.po
Languages: fr

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>We do not impute missing values for countries that have never reported data for any NTD. For countries that have reported data in the past, we impute missing values only for those NTDs that have been reported in the past but that have not been reported in the current year.</p> <p>For reproducibility, we employ multiple imputation techniques using the freely available Amelia package in R. We impute 100 complete datasets using all available cross-sectional data (countries and years), applying a square root transformation to exclude negative values of incidence, as well as categorical variables denoting regions and income groups, and allowing for country-specific linear time effects. We aggregate across diseases and extract the mean and 2.5th and 97.5th centile values to report best estimates and uncertainty intervals for each country.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Using the 100 imputed datasets, we aggregate across diseases and regions, extract the mean and 2.5th and 97.5th centile values to report best estimates and uncertainty intervals at the regional and global levels.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>Nous n'imputons pas de valeurs manquantes aux pays qui n'ont jamais communiqué de données pour une quelconque ATN. Pour les pays qui ont communiqué des données dans le passé, nous n'imputons les valeurs manquantes que pour les ATN qui ont été signalées dans le passé mais qui ne l'ont pas été cette année.</p> <p>Pour la reproductibilité, nous employons des techniques d'imputation multiple en utilisant le progiciel Amelia disponible gratuitement dans R. Nous imputons 100 ensembles de données complets en utilisant toutes les données transversales disponibles (pays et années), en appliquant une transformation de racine carrée pour exclure les valeurs négatives de l'incidence, ainsi que des variables catégorielles indiquant les régions et les groupes de revenus, et en tenant compte des effets linéaires du temps propres à chaque pays. Nous faisons des agrégats pour l'ensemble des maladies et en extrayons la moyenne ainsi que les valeurs de 2,5 et 97,5 centiles afin d'obtenir les meilleures estimations et les intervalles d'incertitude pour chaque pays. </p> <ul> <li><strong><em>Au niveau régional et mondial : </em></strong></li> </ul> <p>En utilisant les 100 ensembles de données imputées, nous agrégeons les maladies et les régions, nous extrayons la moyenne et les valeurs de 2,5 et 97,5 centiles pour obtenir les meilleures estimations et les intervalles d'incertitude aux niveaux régional et mondial.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global and regional estimates are simple aggregates of the country values, with no particular weighting. There is no further adjustment for global and regional estimates.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Les estimations mondiales et régionales sont de simples agrégats des valeurs des pays, sans pondération particulière. Il n'y a pas d'ajustement supplémentaire pour les estimations mondiales et régionales.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>This indicator is based on national-level data reported to WHO by its Member States and disseminated via the WHO Global Health Observatory (<a href="http://www.who.int/gho/neglected_diseases/en/">http://www.who.int/gho/neglected_diseases/en/</a>) and <a href="https://unitednations-my.sharepoint.com/personal/shibata_un_org/Documents/New%20Zin/wordH/updated/PC"><u>PC</u></a> Data Portal (<a href="http://apps.who.int/gho/cabinet/pc.jsp">http://apps.who.int/gho/cabinet/pc.jsp</a>). Some adjustment is required to aggregate country-reported data on individual neglected tropical diseases across all NTDs included in this indicator. There is an established methodology to standardize this aggregation: <a href="http://www.who.int/wer/2012/wer8702.pdf%20">http://www.who.int/wer/2012/wer8702.pdf</a></p> <p>Following a recommendation by the Working Group on Monitoring and Evaluation of the Strategic and Technical Advisory Group for NTDs, WHO has led the development of an integrated NTD database to improve evidence-based planning and management of NTD programmes at the national and sub-national levels. The Integrated NTD database is available here: <a href="http://www.who.int/neglected_diseases/data/ntddatabase/en/">http://www.who.int/neglected_diseases/data/ntddatabase/en/</a>. </p> <p>For NTDs requiring preventive chemotherapy, a joint reporting mechanism and set of reporting forms have been developed to facilitate the process of requesting donated medicines and reporting progress as well as to improve coordination and integration among programmes, more information is available here, <a href="http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p> <p>For the other NTDs, the number of new cases should be reported by the health facilities to the national level in order to compile them. If active case search activities are organized (e.g. for integrated skin NTDs, human African trypanosomiasis, etc.), the country must ensure that the number of new cases detected through these activities are also reported, either through the health facilities or directly to the national level. A strong health information system is essential for countries to be able to collect, compile and analyse good quality information on these NTDs.</p>
fr: <h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2> <p>Cet indicateur est basé sur les données nationales communiquées à l'OMS par ses États membres et diffusées via l'Observatoire de la santé mondiale de l'OMS (<a href="http://www.who.int/gho/neglected_diseases/en/">http://www.who.int/gho/neglected_diseases/en/</a>) et le portail de données <a href="https://unitednations-my.sharepoint.com/personal/shibata_un_org/Documents/New%20Zin/wordH/updated/PC"><u>PC</u></a> (<a href="http://apps.who.int/gho/cabinet/pc.jsp">http://apps.who.int/gho/cabinet/pc.jsp</a>). Un certain ajustement est nécessaire pour agréger les données rapportées par les pays sur les différentes maladies tropicales négligées pour toutes les ATN incluses dans cet indicateur. Il existe une méthodologie établie pour normaliser cette agrégation : <a href="http://www.who.int/wer/2012/wer8702.pdf%20">http://www.who.int/wer/2012/wer8702.pdf</a></p> <p>Suite à une recommandation du groupe de travail sur le suivi et l'évaluation du groupe consultatif stratégique et technique sur les ATN, l'OMS a dirigé la mise en place d'une base de données intégrée sur les ATN afin d'améliorer la planification et la gestion fondées sur des données probantes des programmes relatifs aux ATN aux niveaux national et infranational. La base de données intégrée sur les ATN est disponible ici : <a href="http://www.who.int/neglected_diseases/data/ntddatabase/en/">http://www.who.int/neglected_diseases/data/ntddatabase/en/</a>. </p> <p>Pour les ATN nécessitant une chimiothérapie préventive, un mécanisme de notification conjointe et un ensemble de formulaires de notification ont été mis au point pour faciliter le processus de demande de dons de médicaments et de notification des progrès accomplis, ainsi que pour améliorer la coordination et l'intégration entre les programmes. Pour plus d'informations, voir ici, <a href="http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p> <p>Pour les autres ATN, le nombre de nouveaux cas doit être communiqué par les établissements de santé au niveau national afin de les compiler. Si des activités de recherche active de cas sont organisées (par exemple, pour les ATN cutanées intégrées, la trypanosomiase humaine africaine, etc.), le pays doit s'assurer que le nombre de nouveaux cas détectés grâce à ces activités est également communiqué, soit par les établissements de santé, soit directement au niveau national. ), le pays doit veiller à ce que le nombre de nouveaux cas détectés grâce à ces activités soit également signalé, soit par l'intermédiaire des établissements de santé, soit directement au niveau national. Un système d'information sanitaire solide est essentiel pour que les pays puissent recueillir, compiler et analyser des informations de bonne qualité sur ces ATN. </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Training materials for the Integrated NTD database are available here: <a href="http://www.who.int/neglected_diseases/data/ntddatabase/en/">http://www.who.int/neglected_diseases/data/ntddatabase/en/</a>. A user guide and video tutorial for the joint reporting mechanism and set of reporting forms are available here: <a href="http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p> <p>Details about individual NTD data are available via: <a href="http://www.who.int/gho/neglected_diseases/en/">http://www.who.int/gho/neglected_diseases/en/</a>. For NTDs requiring preventive chemotherapy, reports are signed by the NTD coordinator or a Ministry of Health representative to formally endorse the country&#x2019;s request for medicines (when applicable) and data. They are submitted to the WHO Representative of the concerned WHO Country office.</p>
fr: <h2>Assurance de la qualité : </h2> <p>Le matériel de formation pour la base de données intégrée NTD est disponible ici : <a href="http://www.who.int/neglected_diseases/data/ntddatabase/en/">http://www.who.int/neglected_diseases/data/ntddatabase/en/</a>. Un guide de l'utilisateur et un didacticiel vidéo pour le mécanisme de notification conjointe et l'ensemble des formulaires de notification sont disponibles ici : <a href="http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/">http://www.who.int/neglected_diseases/preventive_chemotherapy/reporting/en/</a></p> <p>Les détails concernant les données individuelles sur les ATN sont disponibles via : <a href="http://www.who.int/gho/neglected_diseases/en/">http://www.who.int/gho/neglected_diseases/en/</a>. Pour les ATN nécessitant une chimiothérapie préventive, les rapports sont signés par le coordinateur des ATN ou un représentant du ministère de la santé afin d'approuver officiellement la demande de médicaments (le cas échéant) et de données du pays &#x2019;. Ils sont soumis au représentant de l'OMS du bureau de pays concerné. </p>

# COVERAGE
source: <h1>Data availability</h1> <p>Data are currently being reported by 185 countries, with good coverage of all regions.</p> <h2>Disaggregation:</h2> <p>Disaggregation by disease is required; ending the epidemic of NTDs requires a reduction in the number of people requiring interventions for each NTD. </p> <p>Disaggregation by age is required for PC: preschool-aged children (1-4 years), school-aged (5-14 years) and adults (= 15 years).</p>
fr: <h1>Disponibilité des données </h1> <p>Les données sont actuellement communiquées par 185 pays, avec une bonne couverture de toutes les régions.</p> <h2>Désagrégation:</h2> <p>Une ventilation par maladie est requise ; pour mettre fin à l'épidémie d'ATN, il faut réduire le nombre de personnes nécessitant des interventions pour chaque ATN. </p> <p>Une ventilation par âge est requise pour les PC : enfants d'âge préscolaire (1-4 ans), enfants d'âge scolaire (5-14 ans) et adultes (= 15 ans). </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Countries do not typically aggregate their data across NTDs, but if they applied the aggregation method as described above, they would obtain the same number. The only exceptions would be countries with one or more missing values for individual NTDs. In these exceptional cases, internationally estimated aggregates will be higher than country produced aggregates that assume missing values are nil. We present best estimates with uncertainty intervals to highlight those missing values that have a significant impact on country aggregates, until such time that missing values are reported.</p>
fr: <h2>Sources des divergences : </h2> <p>Les pays n'agrégent généralement pas leurs données sur les ATN, mais s'ils appliquaient la méthode d'agrégation décrite ci-dessus, ils obtiendraient le même nombre. Les seules exceptions seraient les pays pour lesquels une ou plusieurs valeurs manquent pour des ATN individuelles. Dans ces cas exceptionnels, les agrégats estimés au niveau international seront plus élevés que les agrégats produits par les pays qui supposent que les valeurs manquantes sont nulles. Nous présentons les meilleures estimations avec des intervalles d'incertitude pour mettre en évidence les valeurs manquantes qui ont un impact significatif sur les agrégats des pays, jusqu'à ce que les valeurs manquantes soient signalées. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.who.int/neglected_diseases/en/">http://www.who.int/neglected_diseases/en/</a></p> <h2>References:</h2> <p>Global plan to combat neglected tropical diseases, 2008&#x2013;2015. Geneva: World Health Organization; 2007 (<a href="http://whqlibdoc.who.int/hq/2007/who_cds_ntd_2007.3_eng.pdf">http://whqlibdoc.who.int/hq/2007/who_cds_ntd_2007.3_eng.pdf</a>, accessed 29 March 2015).</p> <p>Accelerating work to overcome the global impact of neglected tropical diseases: A Roadmap for Implementation. Geneva: World Health Organization; 2012 (<a href="http://www.who.int/neglected_diseases/NTD_RoadMap_2012_Fullversion.pdf">http://www.who.int/neglected_diseases/NTD_RoadMap_2012_Fullversion.pdf</a>, accessed 29 March 2015).</p> <p>Investing to overcome the global impact of neglected tropical diseases. Geneva: World Health Organization; 2015 (<a href="http://www.who.int/neglected_diseases/9789241564861/en/">http://www.who.int/neglected_diseases/9789241564861/en/</a>, accessed 29 March 2015). </p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="http://www.who.int/neglected_diseases/en/">http://www.who.int/neglected_diseases/en/</a></p> <h2>References:</h2> <p>Plan mondial de lutte contre les maladies tropicales négligées, 2008&#x2013;2015. Genève : Organisation mondiale de la santé ; 2007 (<a href="http://whqlibdoc.who.int/hq/2007/who_cds_ntd_2007.3_eng.pdf">http://whqlibdoc.who.int/hq/2007/who_cds_ntd_2007.3_eng.pdf</a>, consulté le 29 mars 2015). </p> <p>Accélérer les travaux visant à surmonter l'impact mondial des maladies tropicales négligées : Une feuille de route pour la mise en œuvre. Genève : Organisation mondiale de la santé ; 2012 (<a href="http://www.who.int/neglected_diseases/NTD_RoadMap_2012_Fullversion.pdf">http://www.who.int/neglected_diseases/NTD_RoadMap_2012_Fullversion.pdf</a>, consulté le 29 mars 2015). </p> <p>Investir pour surmonter l'impact mondial des maladies tropicales négligées. Genève : Organisation mondiale de la santé ; 2015 (<a href="http://www.who.int/neglected_diseases/9789241564861/en/">http://www.who.int/neglected_diseases/9789241564861/en/</a>, consulté le 29 mars 2015). </p>
