Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-4-2.po
Languages: fr

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>

# SDG_TARGET
source: <p>Target 3.4: By 2030, reduce by one third premature mortality from non-communicable diseases through prevention and treatment and promote mental health and well-being</p>
fr: <p>Cible 3.4: D’ici 2030, réduire d’un tiers, par la prévention et le traitement, le taux de mortalité prématurée due à des maladies non transmissibles et promouvoir la santé mentale et le bien-être</p>

# SDG_INDICATOR
source: <p>Indicator 3.4.2: Suicide mortality rate</p>
fr: <p>Indicateur 3.4.2: Taux de mortalité par suicide</p>

# META_LAST_UPDATE
source: <p>Last updated: 10 February 2017</p>
fr: <p>Dernière mise à jour : 10 février 2017</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Health Organization (WHO)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Organisation mondiale de la Santé (OMS)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <p><strong>Definition:</strong></p> <p>The suicide mortality rate as defined as the number of suicide deaths in a year, divided by the population, and multiplied by 100 000.</p>
fr: <h1>Concepts et définitions</h1> <p><strong>Définition:</strong></p> <p>Le taux de mortalité par suicide est défini comme le nombre de décès par suicide au cours d'une année, divisé par la population et multiplié par 100 000.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The preferred data source is death registration systems with complete coverage and medical certification of cause of death, coded using the international classification of diseases (ICD). The ICD-10 codes for suicide are: X60-X84, Y87.0. Other possible data sources include household surveys with verbal autopsy, sample or sentinel registration systems, special studies and surveillance systems.</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>La source de données privilégiée est constituée par les systèmes d'enregistrement des décès avec une couverture complète et une certification médicale de la cause du décès, codée selon la classification internationale des maladies (CIM). Les codes de la CIM-10 pour le suicide sont : X60-X84, Y87.0. Les autres sources de données possibles sont les enquêtes sur les ménages avec autopsie verbale, les systèmes d'enregistrement par échantillon ou par sentinelle, les études spéciales et les systèmes de surveillance. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>WHO conducts a formal country consultation process before releasing its cause-of-death estimates.</p>
fr: <h2>Processus de collecte : </h2> <p>L' OMS mène un processus formel de consultation des pays avant de publier ses estimations des causes de décès.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>WHO sends an e-mail two times per year requesting tabulated death registration data (including all causes of death) from Member States. Countries submit annual cause-of-death statistics to WHO on an ongoing basis. (From NA to NA)</p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>L'OMS envoie deux fois par an un courrier électronique aux États membres pour leur demander de fournir des données tabulaires sur l'enregistrement des décès (y compris toutes les causes de décès). Les pays soumettent en permanence à l'OMS des statistiques annuelles sur les causes de décès. (De NA à NA) </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>End of 2016</p>
fr: <h2>Publication des données :</h2> <p>Fin 2016</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National statistics offices and/or ministries of health.</p>
fr: <h1>Fournisseurs de données</h1> <p>Bureaux nationaux de statistiques et/ou ministères de la santé.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>WHO</p>
fr: <h1>Compilateurs de données </h1> <p>L'OMS</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Mental disorders occur in all regions and cultures of the world. The most prevalent of these disorders are depression and anxiety, which are estimated to affect nearly 1 in 10 people. At its worst, depression can lead to suicide. In 2012, there were over 800,000 estimated suicide deaths worldwide. Suicide was the second leading cause of deaths among young adults aged 15&#x2013;29 years, after road traffic injuries.</p>
fr: <h2>Raison d'être :</h2> <p>Les troubles mentaux se produisent dans toutes les régions et cultures du monde. Les plus répandus de ces troubles sont la dépression et l'anxiété, qui toucheraient près d'une personne sur dix. Dans le pire des cas, la dépression peut conduire au suicide. En 2012, on estimait à plus de 800 000 le nombre de décès par suicide dans le monde. Le suicide était la deuxième cause de décès chez les jeunes adultes âgés de 15 &#x2013;29 ans, après les accidents de la route.</p>

# REC_USE_LIM
source: <h2><strong>Comments and limitations</strong>:</h2> <p>The complete recording of suicide deaths in death-registration systems requires good linkages with coronial and police systems, but can be seriously impeded by stigma, social and legal considerations, and delays in determining cause of death. Less than one half of WHO Member States have well-functioning death-registration systems that record causes of death.</p>
fr: <h2><strong>Commentaires et limitations </strong> : </h2> <p>L'enregistrement complet des décès par suicide dans les systèmes d'enregistrement des décès nécessite de bonnes liaisons avec les systèmes coronaux et policiers, mais peut être sérieusement entravé par la stigmatisation, les considérations sociales et juridiques, et les retards dans la détermination de la cause du décès. Moins de la moitié des États membres de l'OMS disposent de systèmes d'enregistrement des décès qui fonctionnent bien et qui enregistrent les causes de décès.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Suicide mortality rate (per 100,000 population) = (Number of suicide deaths in a year x 100,000) / Mid-year population for the same calendar year</p> <p>The methods used for the analysis of causes of death depend on the type of data available from countries:</p> <p>For countries with a high-quality vital registration system including information on cause of death, the vital registration that member states submit to the WHO Mortality Database were used, with adjustments where necessary, e.g. for under-reporting of deaths.</p> <p>For countries without high-quality death registration data, cause of death estimates are calculated using other data, including household surveys with verbal autopsy, sample or sentinel registration systems, special studies and surveillance systems. In most cases, these data sources are combined in a modelling framework.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Taux de mortalité par suicide (pour 100 000 habitants) = (Nombre de décès par suicide dans une année x 100 000) / Population en milieu d'année pour la même année civile</p> <p>Les méthodes utilisées pour l'analyse des causes de décès dépendent du type de données disponibles dans les pays :</p> <p>Pour les pays disposant d'un système d'enregistrement de l'état civil de haute qualité comprenant des informations sur les causes de décès, l'enregistrement de l'état civil que les États membres soumettent à la base de données de l'OMS sur la mortalité a été utilisé, avec des ajustements si nécessaire, par exemple en cas de sous-déclaration des décès.</p> <p>Pour les pays ne disposant pas de données de haute qualité sur l'enregistrement des décès, les estimations des causes de décès sont calculées à l'aide d'autres données, notamment des enquêtes sur les ménages avec autopsie verbale, des systèmes d'enregistrement par échantillon ou par sentinelle, des études spéciales et des systèmes de surveillance. Dans la plupart des cas, ces sources de données sont combinées dans un cadre de modélisation. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>For countries with high-quality cause-of-death statistics, interpolation/extrapolation was done for missing country-years; for countries with only low-quality or no data on causes of death, modelling was used. Complete methodology may be found here:</p> <p>WHO methods and data sources for global causes of death, 2000&#x2013;2015 (<a href="http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>NA</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>Pour les pays disposant de statistiques de qualité sur les causes de décès, l'interpolation/extrapolation a été effectuée pour les années-pays manquantes ; pour les pays ne disposant que de données de faible qualité ou n'ayant pas de données sur les causes de décès, la modélisation a été utilisée. La méthodologie complète peut être trouvée ici : </p> <p>Méthodes et sources de données de l'OMS pour les causes mondiales de décès, 2000&#x2013;2015 (<a href="http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p> <ul> <li><strong><em>Au niveau régional et mondial : </em></strong></li> </ul> <p>NA </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Country estimates of number of deaths by cause are summed to obtain regional and global aggregates.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Les estimations nationales du nombre de décès par cause sont additionnées pour obtenir des agrégats régionaux et mondiaux.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Around 70 countries currently provide WHO with regular high-quality data on mortality by age, sex and causes of death, and another 40 countries submit data of lower quality. However, comprehensive cause-of-death estimates are calculated by WHO systematically for all of its Member States (with a certain population threshold) every 3 years.</p> <h2>Disaggregation:</h2> <p>Sex, age group</p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p>Environ 70 pays fournissent actuellement à l'OMS des données régulières de qualité sur la mortalité par âge, sexe et causes de décès, et 40 autres pays soumettent des données de moindre qualité. Cependant, des estimations complètes des causes de décès sont calculées par l'OMS de manière systématique pour tous ses États membres (avec un certain seuil de population) tous les 3 ans.</p> <h2>Désagrégation:</h2> <p>Sexe, tranche d'âge </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>In countries with high quality vital registration systems, point estimates sometimes differ primarily for two reasons: 1) WHO redistributes deaths with ill-defined cause of death (i.e. injuries of unknown intent, ICD codes Y10-Y34 and Y872) to suicide; and 2) WHO corrects for incomplete death registration.</p>
fr: <h2>Sources des divergences : </h2> <p>Dans les pays dotés de systèmes d'enregistrement de l'état civil de haute qualité, les estimations ponctuelles diffèrent parfois principalement pour deux raisons : 1) l'OMS redistribue les décès ayant une cause de décès mal définie (c'est-à-dire les blessures d'intention inconnue, codes CIM Y10-Y34 et Y872) en suicide ; et 2) l'OMS corrige les décès dont l'enregistrement est incomplet.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.who.int/gho/en/">http://www.who.int/gho/en/</a></p> <h2>References:</h2> <p>WHO indicator definition (<a href="http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=4664">http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=4664</a>)</p> <p>WHO methods and data sources for global causes of death, 2000&#x2013;2015 </p> <p>(<a href="http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p> <p>World Health Assembly Resolution WHA66.8 (2013): Comprehensive mental health action plan 2013&#x2013;2020, including Appendix 1: Indicators for Measuring Progress Towards Defined Targets of the Comprehensive Mental Health Action Plan 2013-2020 (<a href="http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R8-en.pdf?ua=1">http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R8-en.pdf?ua=1</a>)</p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="http://www.who.int/gho/en/">http://www.who.int/gho/en/</a></p> <h2>Références:</h2> <p>Définition de l'indicateur de l'OMS (<a href="http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=4664">http://apps.who.int/gho/indicatorregistry/App_Main/view_indicator.aspx?iid=4664</a>) </p> <p>Méthodes et sources de données de l'OMS pour les causes mondiales de décès, 2000 &#x2013;2015 </p> <p>(<a href="http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2015.pdf</a>)</p> <p>Résolution WHA66.8 (2013) de l'Assemblée mondiale de la santé : Plan d'action global en matière de santé mentale 2013 &#x2013;2020, y compris l'annexe 1 : Indicateurs permettant de mesurer les progrès accomplis vers la réalisation des objectifs définis dans le plan d'action global en matière de santé mentale 2013-2020 (<a href="http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R8-en.pdf?ua=1">http://apps.who.int/gb/ebwha/pdf_files/WHA66/A66_R8-en.pdf?ua=1</a>) </p>
