Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-5-2.po
Languages: fr

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Global, by WHO and SDG regions, by World Bank income groups, by country. The data are available for 190 WHO Member States.</p> <h2>Time series:</h2> <p>Recorded alcohol per capita consumption since 1960s, and total alcohol per capita consumption since 2005, with estimates for unrecorded alcohol consumption for 2005, 2010 and 2015.</p> <h2>Disaggregation:</h2> <p>Sex, age.</p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p>Au niveau mondial, par régions de l'OMS et des SDG, par groupes de revenus de la Banque mondiale, par pays. Les données sont disponibles pour 190 États membres de l'OMS.</p> <h2>Série chronologique : </h2> <p>Consommation d'alcool par habitant enregistrée depuis les années 1960, et consommation totale d'alcool par habitant depuis 2005, avec des estimations de la consommation d'alcool non enregistrée pour 2005, 2010 et 2015.</p> <h2>Désagrégation:</h2> <p>Sexe, âge. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Population estimates, alcohol content by volume across different alcoholic beverage categories, age distributions, requirements for survey data used in producing the estimates, estimates of unrecorded alcohol consumption.</p>
fr: <h2>Sources des divergences : </h2> <p>Estimations de la population, teneur en alcool en volume dans les différentes catégories de boissons alcoolisées, répartition par âge, besoins en données d'enquête utilisées pour produire les estimations, estimations de la consommation d'alcool non enregistrée.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://apps.who.int/gho/data/?showonly=GISAH&amp;theme=main">http://apps.who.int/gho/data/?showonly=GISAH&amp;theme=main</a></p> <h2>References:</h2> <p><a href="http://apps.who.int/gho/data/?showonly=GISAH&amp;theme=main">http://apps.who.int/gho/data/?showonly=GISAH&amp;theme=main</a></p> <p><a href="http://www.who.int/gho/alcohol/en/">http://www.who.int/gho/alcohol/en/</a></p> <p><a href="http://www.who.int/substance_abuse/publications/global_alcohol_report/en/">http://www.who.int/substance_abuse/publications/global_alcohol_report/en/</a></p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="http://apps.who.int/gho/data/?showonly=GISAH&amp;theme=main">http://apps.who.int/gho/data/?showonly=GISAH&amp;theme=main</a></p> <h2>Références:</h2> <p><a href="http://apps.who.int/gho/data/?showonly=GISAH&amp;theme=main">http://apps.who.int/gho/data/?showonly=GISAH&amp;theme=main</a></p> <p><a href="http://www.who.int/gho/alcohol/en/">http://www.who.int/gho/alcohol/en/</a></p> <p><a href="http://www.who.int/substance_abuse/publications/global_alcohol_report/en/">http://www.who.int/substance_abuse/publications/global_alcohol_report/en/</a></p>
