Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-5-2.po
Languages: fr

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>

# SDG_TARGET
source: <p>Target 3.5: Strengthen the prevention and treatment of substance abuse, including narcotic drug abuse and harmful use of alcohol</p>
fr: <p>Cible 3.5: Renforcer la prévention et le traitement de l’abus de substances psychoactives, notamment de stupéfiants et d’alcool</p>

# SDG_INDICATOR
source: <p>Indicator 3.5.2: Alcohol per capita consumption (aged 15 years and older) within a calendar year in litres of pure alcohol</p>
fr: <p>Indicateur 3.5.2: Consommation d’alcool (en litres d’alcool pur) par habitant (âgé de 15 ans ou plus) au cours d’une année civile</p>

# META_LAST_UPDATE
source: <p>Last updated: 08 June 2018</p>
fr: <p>Dernière mise à jour : 08 juin 2018</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>Goal 8; Targets 3.4, 3.6</p>
fr: <h1>Indicateurs connexes à partir de février 2020</h1> <p>Objectif 8 ; Cibles 3.4, 3.6 </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Health Organization (WHO)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Organisation mondiale de la Santé (OMS)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Harmful use of alcohol, defined according to the national context as alcohol per capita consumption (aged 15 years and older) within a calendar year in litres of pure alcohol</p> <p>Total alcohol per capita consumption (APC) is defined as the total (sum of recorded APC three-year average and unrecorded APC as a proportion of total) amount of alcohol consumed per adult (15+ years) over a calendar year, in litres of pure alcohol, adjusted for tourist consumption. Recorded alcohol consumption refers to official statistics at country level (production, import, export, and sales or taxation data), while the unrecorded alcohol consumption refers to alcohol which is not taxed and is outside the usual system of governmental control, such as home or informally produced alcohol (legal or illegal), smuggled alcohol, surrogate alcohol (which is alcohol not intended for human consumption), or alcohol obtained through cross-border shopping (which is recorded in a different jurisdiction). Tourist consumption takes into account tourists visiting the country and inhabitants visiting other countries. Positive figures denote alcohol consumption of outbound tourists being greater than alcohol consumption by inbound tourists, negative numbers the opposite. Tourist consumption is based on UN statistics, and data are provided by IHME.</p> <h2>Concepts:</h2> <p>Recorded alcohol per capita (15+) consumption of pure alcohol is calculated as the sum of beverage-specific alcohol consumption of pure alcohol (beer, wine, spirits, other) from different sources. The first priority in the decision tree is given to government national statistics; second are country-specific alcohol industry statistics in the public domain based on interviews or fieldwork (GlobalData (formerly Canadean), International Wine and Spirit Research (IWSR), Wine Institute; historically World Drink Trends) or data from the International Organisation of Vine and Wine (OIV); third is the Food and Agriculture Organization of the United Nations&apos; statistical database (FAOSTAT), and fourth is data from alcohol industry statistics in the public domain based on desk review. For countries, where the data source is FAOSTAT the unrecorded consumption may be included in the recorded consumption. As from the introduction of the &quot;Other&quot; beverage-specific category, beer includes malt beers, wine includes wine made from grapes, spirits include all distilled beverages, and other includes one or several other alcoholic beverages, such as fermented beverages made from sorghum, maize, millet, rice, or cider, fruit wine, fortified wine, etc. For unrecorded APC, the first priority in the decision tree is given to nationally representative empirical data; these are often general population surveys in countries where alcohol is legal. Second are specific other empirical investigations, and third is expert opinion supported by periodic survey of experts at country level (50 countries with significant estimates of unrecorded alcohol consumption) using modified Delphi-technique.</p> <p>For recorded APC, in order to make the conversion into litres of pure alcohol, the alcohol content (% alcohol by volume) is considered to be as follows: Beer (barley beer 5%), Wine (grape wine 12%; must of grape 9%, vermouth 16%), Spirits (distilled spirits 40%; spirit-like 30%), and Other (sorghum, millet, maize beers 5%; cider 5%; fortified wine 17% and 18%; fermented wheat and fermented rice 9%; other fermented beverages 9%). Survey questions on consumption of unrecorded alcohol are converted into estimates per year of unrecorded APC. In some countries, unrecorded is estimated based on confiscated alcohol confiscated by customs or police.</p> <p>The litres of alcohol consumed by tourists (15 years of age and older) in a country were based on the number of tourists who visited a country, the average amount of time they spent in the country, and how much these people drink on average in their countries of origin (estimated based on per capita consumption of recorded and unrecorded alcohol). Furthermore, tourist alcohol consumption also accounted for the inhabitants of a country consuming alcohol while visiting other countries (based on the average time spent outside of their country (for all people 15 years and older) and the amount of alcohol consumed in their country of origin). These estimations assumed the following: (1) that people drink the same amounts of alcohol when they are tourists as they do in their home countries, and (2) that global tourist consumption is equal to 0 (and thus tourist consumption can be either net negative or positive).</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Usage nocif de l'alcool, défini selon le contexte national comme la consommation d'alcool par habitant (âgé de 15 ans et plus) au cours d'une année civile, en litres d'alcool pur</p> <p>La consommation totale d'alcool par habitant (CPA) est définie comme la quantité totale (somme de la moyenne triennale des CPA enregistrées et des CPA non enregistrées par rapport au total) d'alcool consommée par adulte (15 ans et plus) au cours d'une année civile, en litres d'alcool pur, ajustée en fonction de la consommation des touristes. La consommation d'alcool enregistrée se réfère aux statistiques officielles au niveau national (production, importation, exportation et ventes ou données fiscales), tandis que la consommation d'alcool non enregistrée se réfère à l'alcool qui n'est pas taxé et qui est en dehors du système habituel de contrôle gouvernemental, comme l'alcool produit à domicile ou de manière informelle (légal ou illégal), l'alcool de contrebande, l'alcool de substitution (qui est l'alcool non destiné à la consommation humaine), ou l'alcool obtenu par des achats transfrontaliers (qui est enregistré dans une autre juridiction). La consommation touristique tient compte des touristes qui visitent le pays et des habitants qui visitent d'autres pays. Les chiffres positifs indiquent que la consommation d'alcool des touristes sortants est supérieure à la consommation d'alcool des touristes entrants, les chiffres négatifs indiquent le contraire. La consommation des touristes est basée sur les statistiques de l'ONU, et les données sont fournies par l'IHME. </p> <h2>Concepts:</h2> <p>La consommation d'alcool pur enregistrée par habitant (15+) est calculée comme la somme de la consommation d'alcool pur (bière, vin, spiritueux, autres) de différentes sources. La première priorité de l'arbre de décision est donnée aux statistiques nationales du gouvernement ; la deuxième est constituée par les statistiques de l'industrie de l'alcool spécifiques à chaque pays et relevant du domaine public, basées sur des entretiens ou des travaux sur le terrain (GlobalData (anciennement Canadean), International Wine and Spirit Research (IWSR), Wine Institute ; historiquement World Drink Trends) ou des données de l'Organisation internationale de la vigne et du vin (OIV) ; la troisième est la base de données statistiques de l'Organisation des Nations unies pour l'alimentation et l'agriculture &apos; (FAOSTAT), et la quatrième est constituée par les données des statistiques de l'industrie de l'alcool relevant du domaine public, basées sur une étude documentaire. Pour les pays où la source de données est FAOSTAT, la consommation non enregistrée peut être incluse dans la consommation enregistrée. Depuis l'introduction de la catégorie &quot;Autres&quot; spécifique aux boissons, la bière comprend les bières de malt, le vin comprend le vin fabriqué à partir de raisins, les spiritueux comprennent toutes les boissons distillées, et la catégorie Autres comprend une ou plusieurs autres boissons alcoolisées, telles que les boissons fermentées à base de sorgho, de maïs, de millet, de riz ou de cidre, le vin de fruits, le vin fortifié, etc. Pour les boissons alcoolisées non enregistrées, la première priorité dans l'arbre de décision est donnée aux données empiriques représentatives au niveau national ; il s'agit souvent d'enquêtes auprès de la population générale dans les pays où l'alcool est légal. En second lieu, il s'agit d'autres enquêtes empiriques spécifiques et, en troisième lieu, d'avis d'experts étayés par des enquêtes périodiques auprès d'experts au niveau national (50 pays avec des estimations significatives de la consommation d'alcool non enregistrée) en utilisant la technique Delphi modifiée. </p> <p>Pour les CAP enregistrés, afin d'effectuer la conversion en litres d'alcool pur, la teneur en alcool (% d'alcool en volume) est considérée comme étant la suivante : Bière (bière d'orge 5 %), Vin (vin de raisin 12 % ; moût de raisin 9 %, vermouth 16 %), Spiritueux (eaux-de-vie 40 % ; spiritueux 30 %), et Autres (bières de sorgho, de millet, de maïs 5 % ; cidre 5 % ; vin fortifié 17 % et 18 % ; blé et riz fermentés 9 % ; autres boissons fermentées 9 %). Les questions de l'enquête sur la consommation d'alcool non enregistrée sont converties en estimations par année de CAP non enregistrée. Dans certains pays, l'alcool non enregistré est estimé sur la base de l'alcool confisqué par les douanes ou la police. </p> <p>Les litres d'alcool consommés par les touristes (15 ans et plus) dans un pays ont été basés sur le nombre de touristes qui ont visité un pays, la durée moyenne de leur séjour dans le pays et la quantité moyenne d'alcool que ces personnes boivent dans leur pays d'origine (estimée sur la base de la consommation d'alcool enregistrée et non enregistrée par habitant). En outre, la consommation d'alcool des touristes représente également les habitants d'un pays qui consomment de l'alcool lors de leur visite dans d'autres pays (sur la base du temps moyen passé en dehors de leur pays (pour toutes les personnes de 15 ans et plus) et de la quantité d'alcool consommée dans leur pays d'origine). Ces estimations reposent sur les hypothèses suivantes : (1) que les personnes consomment les mêmes quantités d'alcool lorsqu'elles sont touristes que dans leur pays d'origine, et (2) que la consommation globale des touristes est égale à 0 (et donc que la consommation des touristes peut être soit négative nette soit positive). </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p><strong>Recorded:</strong> Government statistics or, alternatively, alcohol industry statistics in the public domain, FAOSTAT;</p> <p><strong>Unrecorded:</strong> Nationally representative empirical data or, alternatively, specific empirical investigations, expert opinion.</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p><strong> Enregistré : </strong> Statistiques gouvernementales ou, alternativement, statistiques de l'industrie de l'alcool dans le domaine public, FAOSTAT ; </p> <p><strong> Non enregistré : </strong> Données empiriques représentatives au niveau national ou, alternativement, enquêtes empiriques spécifiques, avis d'experts. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The Global Survey on Alcohol and Health is conducted periodically (latest one in 2016) in collaboration with all six WHO regional offices. National counterparts or focal points in all WHO Member States are officially nominated by the respective ministries of health. They are provided with the online survey data collection tool for completion. Where this is not feasible, a hard copy of the tool is forwarded directly to those who requested it. The survey submissions are checked and whenever information is incomplete or in need of clarification, the questionnaire is returned to the focal point or national counterpart in the country concerned for revision. Amendments to the survey responses are resubmitted by e-mail or electronically. Data submitted from countries is triangulated with data from key industry-supported data providers at annual meetings organized by WHO with an objective to identify discrepancies and solutions. Estimates for key indicators are compiled into country profiles which are sent to the focal point or national counterpart in the country for validation and endorsement.</p>
fr: <h2>Processus de collecte : </h2> <p>L'enquête mondiale sur l'alcool et la santé est menée périodiquement (la dernière en 2016) en collaboration avec les six bureaux régionaux de l'OMS. Les homologues ou points focaux nationaux dans tous les États membres de l'OMS sont officiellement désignés par les ministères de la santé respectifs. Ils disposent de l'outil de collecte de données de l'enquête en ligne pour la remplir. Lorsque cela n'est pas possible, une copie papier de l'outil est envoyée directement à ceux qui en ont fait la demande. Les réponses à l'enquête sont vérifiées et lorsque les informations sont incomplètes ou nécessitent des éclaircissements, le questionnaire est renvoyé au point focal ou à l'homologue national du pays concerné pour révision. Les modifications apportées aux réponses à l'enquête sont soumises à nouveau par courrier électronique ou par voie électronique. Les données soumises par les pays sont triangulées avec celles des principaux fournisseurs de données soutenus par l'industrie lors de réunions annuelles organisées par l'OMS dans le but d'identifier les divergences et les solutions. Les estimations des indicateurs clés sont compilées dans des profils de pays qui sont envoyés au point focal ou à l'homologue national dans le pays pour validation et approbation. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Passive surveillance ongoing. The next WHO global surveys on alcohol and health involving data collection from WHO Member States in 2019 and 2022.</p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p> Surveillance passive en cours. Les prochaines enquêtes mondiales de l'OMS sur l'alcool et la santé impliquent la collecte de données auprès des États membres de l'OMS en 2019 et 2022. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>2018 and 2020. </p>
fr: <h2>Publication des données :</h2> <p>2018 et 2020. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Ministries of Health; National statistical bureau/agencies (data on alcohol production and trade/sales); National monitoring centres on alcohol and drug use; National academic and monitoring centres concerned with population-based surveys of risk factors to health.</p>
fr: <h1>Fournisseurs de données</h1> <p>Ministères de la santé ; Bureau/agences statistiques nationaux (données sur la production et le commerce/la vente d'alcool) ; Centres nationaux de surveillance de la consommation d'alcool et de drogues ; Centres universitaires et de surveillance nationaux s'occupant des enquêtes sur les facteurs de risque pour la santé menées auprès de la population.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>World Health Organization (WHO)</p>
fr: <h1>Compilateurs de données </h1> <p>Organisation mondiale de la santé (OMS)</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Alcohol consumption can have an impact not only on the incidence of diseases, injuries and other health conditions, but also on the course of disorders and their outcomes in individuals. Alcohol consumption has been identified as a component cause for more than 200 diseases, injuries and other health conditions. Per capita alcohol consumption is widely accepted as the best possible indicator of alcohol exposure in populations and the key indicator for estimation of alcohol-attributable disease burden and alcohol-attributable deaths. Its correct interpretation requires the use of additional population-based indicators such as prevalence of drinking, and, as a result, stimulates development of national monitoring systems on alcohol and health involving contributions from a wide range of stakeholders, including alcohol production and trade sectors.</p>
fr: <h2>Raison d'être :</h2> <p>La consommation d'alcool peut avoir un impact non seulement sur l'incidence des maladies, blessures et autres problèmes de santé, mais aussi sur l'évolution des troubles et leurs conséquences chez les individus. La consommation d'alcool a été identifiée comme une des causes principales de plus de 200 maladies, blessures et autres problèmes de santé. La consommation d'alcool par habitant est largement acceptée comme le meilleur indicateur possible de l'exposition à l'alcool dans les populations et l'indicateur clé pour l'estimation de la charge de morbidité et des décès imputables à l'alcool. Son interprétation correcte nécessite l'utilisation d'indicateurs supplémentaires basés sur la population, tels que la prévalence de la consommation d'alcool, et, par conséquent, stimule le développement de systèmes nationaux de surveillance de l'alcool et de la santé impliquant des contributions d'un large éventail de parties prenantes, y compris les secteurs de la production et du commerce de l'alcool.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The indicator is feasible and suitable for monitoring purposes as evidenced by availability of data from 190 countries and inclusion of this indicator in global, regional and national monitoring frameworks. This is the key indicator for alcohol exposure in populations. The data available (based on production, import, export, and sales or taxation) do not enable the disaggregation of alcohol per capita consumption (APC) by sex or age; to this end, other data sources, such as survey data, are needed. The estimation of unrecorded APC remains a challenge, and triangulation of data from different sources as well as Delphi-techniques are used for increasing validity of estimates. In recent time the number of research activities focused on improvement of the estimates of unrecorded alcohol consumption as well as their geographical coverage have increased substantially. As a result, it leads to a more accurate assessment of the total amount of alcohol consumed per person per year in a given country.</p>
fr: <h2>Commentaires et limitations : </h2> <p>L'indicateur est réalisable et adapté à des fins de suivi, comme le montrent la disponibilité des données de 190 pays et l'inclusion de cet indicateur dans les cadres de suivi mondiaux, régionaux et nationaux. Il s'agit de l'indicateur clé de l'exposition des populations à l'alcool. Les données disponibles (basées sur la production, l'importation, l'exportation et les ventes ou la fiscalité) ne permettent pas de ventiler la consommation d'alcool par habitant (CPA) par sexe ou par âge ; à cette fin, d'autres sources de données, telles que des données d'enquête, sont nécessaires. L'estimation de la consommation d'alcool par habitant non enregistrée reste un défi, et la triangulation des données provenant de différentes sources ainsi que les techniques Delphi sont utilisées pour accroître la validité des estimations. Ces derniers temps, le nombre d'activités de recherche axées sur l'amélioration des estimations de la consommation d'alcool non enregistrée ainsi que leur couverture géographique ont considérablement augmenté. Il en résulte une évaluation plus précise de la quantité totale d'alcool consommée par personne et par an dans un pays donné. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p><strong>Numerator:</strong> The sum of the amount of recorded alcohol consumed per capita (15+ years), average during three calendar years, in litres of pure alcohol, and the amount of unrecorded alcohol per capita consumption (15+ years), during a calendar year, in litres of pure alcohol, adjusted for tourist consumption.</p> <p><strong>Denominator:</strong> Midyear resident population (15+ years) for the same calendar year, UN World Population Prospects, medium variant.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p><strong>Numérateur :</strong> La somme de la quantité d'alcool enregistrée consommée par habitant (15 ans et plus), en moyenne sur trois années civiles, en litres d'alcool pur, et de la quantité d'alcool non enregistrée consommée par habitant (15 ans et plus), au cours d'une année civile, en litres d'alcool pur, ajustée en fonction de la consommation des touristes.</p> <p><strong>Dénominateur :</strong> Population résidente à mi-année (15 ans et plus) pour la même année civile, UN World Population Prospects, variante moyenne. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>The values of missing countries (e.g. Monaco, San Marino) are that small that they would not affect global or regional figures.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>The values of missing countries (e.g. Monaco, San Marino) are that small that they would not affect global or regional figures.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>Les valeurs des pays manquants (par exemple Monaco, Saint-Marin) sont si faibles qu'elles n'affecteraient pas les chiffres mondiaux ou régionaux.</p> <ul> <li><strong><em>Au niveau régional et mondial : </em></strong></li> </ul> <p>Les valeurs des pays manquants (par exemple Monaco, Saint-Marin) sont si faibles qu'elles n'affecteraient pas les chiffres mondiaux ou régionaux.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Regional and global aggregates are population weighted averages from country values (weighted by population of inhabitants 15+ years of the respective countries).</p>
fr: <h2>Agrégats régionaux : </h2> <p>Les agrégats régionaux et mondiaux sont des moyennes pondérées par la population à partir des valeurs des pays (pondérées par la population des habitants de 15 ans et plus des pays respectifs).</p>
