Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-9-2.po
Languages: fr

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>

# SDG_TARGET
source: <p>Target 3.9: By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination</p>
fr: <p>Cible 3.9: D’ici à 2030, réduire nettement le nombre de décès et de maladies dus à des substances chimiques dangereuses et à la pollution et à la contamination de l’air, de l’eau et du sol</p>

# SDG_INDICATOR
source: <p>Indicator 3.9.2: Mortality rate attributed to unsafe water, unsafe sanitation and lack of hygiene (exposure to unsafe Water, Sanitation and Hygiene for All (WASH) services)</p>
fr: <p>Indicateur 3.9.2: Taux de mortalité attribuable à l’insalubrité de l’eau, aux déficiences du système d’assainissement et au manque d’hygiène (accès à des services WASH inadéquats)</p>

# META_LAST_UPDATE
source: <p>Last updated: 09 July 2017</p>
fr: <p>Dernière mise à jour : 09 juillet 2017</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>Indicator 7.1.2: Proportion of population with primary reliance on clean fuels and technology</p>
fr: <h1>Indicateur connexe en date de février 2020</h1> <p>Indicateur 7.1.2 : Proportion de la population utilisant principalement des carburants et technologies propres</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Health Organization (WHO)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Organisation mondiale de la Santé (OMS)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The mortality rate attributed to unsafe water, unsafe sanitation and lack of hygiene (exposure to unsafe Water, Sanitation and Hygiene for All (WASH) services) as defined as the number of deaths from unsafe water, unsafe sanitation and lack of hygiene (exposure to unsafe WASH services) in a year, divided by the population, and multiplied by 100,000.</p> <h2>Concepts:</h2> <p>Deaths attributable to unsafe water, sanitation and hygiene focusing on inadequate WASH services, expressed per 100,000 population; The included diseases are the WASH attributable fractions of diarrhoea (ICD-10 code A00, A01, A03, A04, A06-A09), intestinal nematode infections (ICD-10 code B76-B77, B79) and protein-energy malnutrition (ICD-10 code E40-E46).</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition :</h2> <p>Le taux de mortalité attribuable à l'insalubrité de l'eau, aux déficiences du système d'assainissement et au manque d'hygiène (exposition à des services d'eau, d'assainissement et d'hygiène insalubres (WASH)) est défini comme le nombre de décès attribuables à ces causes au cours d'une année, divisé par la population, et multiplié par 100 000.</p> <h2>Concepts :</h2> <p>Décès attribuables à une eau insalubre ou un assainissement ou une hygiène inadéquat (en particulier les services WASH), exprimés pour 100 000 habitants. Les maladies incluses sont les diarrhées (CIM-10 codes A00, A01, A03, A04, A06-A09), les infections intestinales à nématodes (CIM-10 codes B76-B77, B79) et la malnutrition protéino-énergétique (CIM-10 codes E40-E46) attribuables à des lacunes au niveau des services WASH.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Data is compiled mainly from country and other databases directly. To maximize the data for robust estimates, as well as to reduce duplication of data collection to avoid further data reporting burden on countries, complementary data are used from various databases.</p>
fr: <h1>Sources de données</h1> <h2>Description :</h2> <p>Les données proviennent principalement des bases de données nationales. Afin de maximiser la robustesses des estimations, tout en réduisant la duplication et le fardeau de déclaration, des données complémentaires provenant d'autres bases de données sont également utilisées.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>WHO conducts a formal country consultation process before releasing its cause-of-death estimates.</p>
fr: <h2>Processus de collecte : </h2> <p>L' OMS mène un processus formel de consultation des pays avant de publier ses estimations des causes de décès.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Ongoing </p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>En continu</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>2017, first quarter </p>
fr: <h2>Diffusion des données :</h2> <p>Premier trimestre de 2017</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National statistics offices, Various line ministries and databases covering civil registration with complete coverage and medical certification of cause of death.</p>
fr: <h1>Fournisseurs de données</h1> <p>Bureaux nationaux de statistique et différents ministères et bases de données couvrant l'enregistrement à l'état civil et offrant une couverture complète ainsi que la certification des causes de décès.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>WHO</p>
fr: <h1>Compilateurs de données </h1> <p>L'OMS</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The indicator expresses the number of deaths from inadequate water, sanitation and hygiene (with focus on WASH services) which could be prevented by improving those services and practices. It is based on both the WASH service provision in the country, as well as the related health outcomes, and therefore provides important information on the actual disease caused by the risks measured in 6.1, 6.2 and 6.3.</p>
fr: <h2>Justification :</h2> <p>Cet indicateur présente le nombre de morts attribuables à une eau insalubre ou un assainissement ou une hygiène inadéquat (en particulier les services WASH) qui pourraient être évitées grâce à une amélioration de ces pratiques. Il repose à la fois sur la prestation de services WASH dans le pays, ainsi que sur les résultats sanitaires qui y sont liés, et fournit donc des informations importantes sur les maladies causées par les risques mesurés aux cibles 6.1, 6.2 et 6.3.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Data rely on (a) statistics on WASH services (6.1, 6.2 and 6.3), which are well assessed in almost all countries, and (b) data on deaths. Data on deaths are also widely available from countries from death registration data or sample registration systems, which are certainly feasible systems. Such data are crucial for improving health and reducing preventable deaths in countries. The main limitation is that not all countries do have such registration systems to date, and data need to be completed with other type of information.</p>
fr: <h2>Commentaires et limites :</h2> <p>Les données reposent sur (a) des statistiques sur les services WASH (6.1, 6.2 et 6.3), qui sont disponibles pour presque tous les pays, et (b) des données sur les décès. Les données nationales sur les décès sont généralement disponibles à partir des enregistrements des décès ou des systèmes d'enregistrement par échantillonnage. Ces données sont essentielles pour améliorer la santé et réduire les décès évitables. La principale limite est que tous les pays ne disposent pas encore de tels systèmes d'enregistrement et que les données doivent être complétées par d'autres types d'informations.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The methods with agreed international standard have been developed, reviewed and published in various documents:</p> <p><a href="http://www.who.int/water_sanitation_health/gbd_poor_water/en/">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p> <p><a href="http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4255749/">http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4255749/</a></p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Les méthodes ayant fait l'objet d'un accord international ont été élaborées, examinées et publiées dans divers documents :</p> <p><a href="http://www.who.int/water_sanitation_health/gbd_poor_water/fr/">http://www.who.int/water_sanitation_health/gbd_poor_water/fr/</a></p> <p><a href="http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4255749/">http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4255749/</a></p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Country estimates of number of deaths by cause are summed to obtain regional and global aggregates.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Les estimations nationales du nombre de décès par cause sont additionnées pour obtenir des agrégats régionaux et mondiaux.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Data are available for practically all countries. They are, however, sometimes based on health statistics provided by international agencies as the national data are incomplete. </p> <p><strong>Actual country data for 2010 onwards period:</strong></p> <p>Asia and Pacific - 27% of countries (16 out of 59 countries, including China and India sample systems)</p> <p>Africa - 6% of countries (3 out of 54 countries)</p> <p>Latin America and the Caribbean - 56% of countries (19 out of 34 countries)</p> <p>Europe, North America, Australia, New Zealand and Japan - </p> <p>94% of countries (44 out of 47 countries, missing are mainly very small countries)</p> <p><strong>For the period 2000-2009:</strong></p> <p>Asia and Pacific - 27% of countries (16 out of 59 countries, including China and India sample systems)</p> <p>Africa - 6% of countries (3 out of 54 countries)</p> <p>Latin America and the Caribbean - 56% of countries (19 out of 34 countries)</p> <p>Europe, North America, Australia, New Zealand and Japan - 94% of countries (44 out of 47 countries, missing are mainly very small countries)</p> <p>Web link to the database: <a href="http://apps.who.int/gho/data/node.home%20">http://apps.who.int/gho/data/node.home</a> </p> <p>The indicator has been established and available for more than a decade. <a href="http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en">http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en</a></p> <p><a href="http://www.who.int/water_sanitation_health/gbd_poor_water/en/">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p> <p>WHO has been collating country figures and has been using these to produce global and regional estimates against this indicator. </p> <h2>Time series:</h2> <p>Limited time series data is available (comparable series for years 2012 and soon 2015; data for 2002 are also available but have more limited comparability)</p> <h2>Disaggregation:</h2> <p>Since this indicator is population-based, geographic location is the most natural disaggregation. Data also exists for age group and sex. Similar to JMP&#x2019;s work on disaggregation by income groups (wealth quintile), data can further be disaggregated by wealth quintile.</p>
fr: <h1>Disponibilité des données</h1> <h2>Description :</h2> <p>Les données sont disponibles pour presque tous les pays. Lorsque les données nationales sont incomplètes, les données reposent sur des statistiques fournies par des organisations internationales.</p> <p><strong>Données nationales uniquement pour les années 2010 et suivantes :</strong></p> <p>Asie et Pacifique - 27 % des pays (16 pays sur 59, incluant la Chine et l'Inde (systèmes d'enregistrement par échantillonnage))</p> <p>Afrique - 6 % des pays (3 pays sur 54)</p> <p>Amérique latine et Caraïbes - 56 % des pays (19 pays sur 34)</p> <p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon - 94 % des pays (44 pays sur 47, les trois manquants sont essentiellement de très petits pays)</p> <p><strong>2000 à 2009:</strong></p> <p>Asie et Pacifique - 27 % des pays (16 pays sur 59, incluant la Chine et l'Inde (systèmes d'enregistrement par échantillonnage))</p> <p>Afrique - 6 % des pays (3 pays sur 54)</p> <p>Amérique latine et Caraïbes - 56 % des pays (19 pays sur 34)</p> <p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon - 94 % des pays (44 pays sur 47, les trois manquants sont essentiellement de très petits pays)</p> <p>Lien Internet à la base de données : <a href="http://apps.who.int/gho/data/node.home">http://apps.who.int/gho/data/node.home</a></p> <p>L'indicateur est utilisé et disponible depuis plus d'une décennie. <a href="http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=en">http://apps.who.int/gho/data/node.main.INADEQUATEWSH?lang=fr</a></p> <p><a href="http://www.who.int/water_sanitation_health/gbd_poor_water/en/">http://www.who.int/water_sanitation_health/gbd_poor_water/fr/</a></p> <p>L'OMS compile et utilise ces données pour produire des estimations régionales et mondiales pour cet indicateur. </p> <h2>Séries chronologiques :</h2> <p>Des séries chronologiques sont disponibles (séries comparables pour 2012 et bientôt 2015; les données pour 2002 sont également disponibles, mais ne sont pas totalement comparables.)</p> <h2>Désagrégation :</h2> <p>Comme l'indicateur est basé sur la population, la désagrégation au niveau géographique est la plus évidente. Les données sont également disponibles par sexe et groupe d'âge. Comme pour les données produites par le WHO/UNICEF Joint Monitoring Programme for Water Supply, Sanitation and Hygiene (JMP), les données peuvent également être désagrégées par quintile de richesse.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.who.int/water_sanitation_health/gbd_poor_water/en/">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p> <h2>References:</h2> <p>1. WHO indicator definition <a href="http://apps.who.int/gho/data/node.imr.SDGWSHBOD?lang=en">http://apps.who.int/gho/data/node.imr.SDGWSHBOD?lang=en</a></p> <p><a href="http://www.who.int/water_sanitation_health/gbd_poor_water/en/">http://www.who.int/water_sanitation_health/gbd_poor_water/en/</a></p> <p>2. WHO methods and data sources for global causes of death, 2000&#x2013;2012 (<a href="http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a>).</p>
fr: <h1>Références</h1> <h2>URL :</h2> <p><a href="http://www.who.int/water_sanitation_health/gbd_poor_water/fr/">http://www.who.int/water_sanitation_health/gbd_poor_water/fr/</a></p> <h2>Références :</h2> <p>1. Définition de l'indicateur de l'OMS : <a href="http://apps.who.int/gho/data/node.imr.SDGWSHBOD?lang=fr">http://apps.who.int/gho/data/node.imr.SDGWSHBOD?lang=fr</a></p> <p><a href="http://www.who.int/water_sanitation_health/gbd_poor_water/fr/">http://www.who.int/water_sanitation_health/gbd_poor_water/fr/</a></p> <p>2. Méthodologies et sources de données utilisées par l'OMS pour les causes de décès, 2000 à 2012 <a href="http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1">http://www.who.int/healthinfo/global_burden_disease/GlobalCOD_method_2000_2012.pdf?ua=1</a>.</p>
