Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-b-2.po
Languages: fr

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>

# SDG_TARGET
source: <p>Target 3.b : Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public health, and, in particular, provide access to medicines for all</p>
fr: <p>Cible 3.b: Appuyer la recherche et le développement de vaccins et de médicaments contre les maladies, transmissibles ou non, qui touchent principalement les habitants des pays en développement, donner accès, à un coût abordable, aux médicaments et vaccins essentiels, conformément à la Déclaration de Doha sur l’Accord sur les aspects des droits de propriété intellectuelle qui touchent au commerce (ADPIC) et la santé publique, qui réaffirme le droit qu’ont les pays en développement de tirer pleinement parti des dispositions de cet accord qui ménagent une flexibilité lorsqu’il s’agit de protéger la santé publique et, en particulier, d’assurer l’accès universel aux médicaments</p>

# SDG_INDICATOR
source: <p>Indicator 3.b.2: Total net official development assistance to the medical research and basic health sectors</p>
fr: <p>Indicateur 3.b.2: Montant total net de l’aide publique au développement consacré à la recherche médicale et aux soins de santé de base</p>

# META_LAST_UPDATE
source: <p>Last updated: 09 July 2017</p>
fr: <p>Dernière mise à jour : 09 juillet 2017</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>Other ODA indicators</p>
fr: <h1>Indicateurs connexes en février 2020</h1> <p>Autres indicateurs de l'APD</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>Organisation for Economic Co-operation and Development (OECD)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Organisation de coopération et de développement économiques (OCDE)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Gross disbursements of total ODA from all donors to medical research and basic health sectors.</p> <h2>Concepts:</h2> <p>ODA: The DAC defines ODA as &#x201C;those flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are </p> <ul> <li>provided by official agencies, including state and local governments, or by their executive agencies; and </li> <li>each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and</li> <li>is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li> </ul> <p>Medical research and basic health sectors are as defined by the DAC. Medical research refers to CRS sector code 12182 and basic health covers all codes in the 122 series (see here: <a href="http://www.oecd.org/dac/stats/purposecodessectorclassification.htm">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>)</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Décaissements bruts de l'APD totale de tous les donateurs en faveur de la recherche médicale et des secteurs de santé de base.</p> <h2> Concepts : </h2> <p> APD : le CAD définit l'APD comme &#x201C; les flux vers les pays et territoires figurant sur la liste du CAD des bénéficiaires de l'APD et vers les institutions multilatérales qui sont </p> <ul> <li> fournis par des agences officielles, y compris les gouvernements des États et des collectivités locales, ou par leurs agences exécutives ; et </li> <li>chaque transaction est administrée avec pour principal objectif la promotion du développement économique et du bien-être des pays en développement ; et</li> <li> est de nature concessionnelle et comporte un élément de subvention d'au moins 25 % (calculé à un taux d'actualisation de 10 %). (Voir <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li> </ul> <p>Les secteurs de la recherche médicale et de la santé de base sont définis par le CAD. La recherche médicale fait référence au code de secteur 12182 du CRS et la santé de base couvre tous les codes de la série 122 (voir ici : <a href="http://www.oecd.org/dac/stats/purposecodessectorclassification.htm">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>) </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The OECD/DAC has been collecting data on official and private resource flows from 1960 at an aggregate level and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements). </p> <p>The data are reported by donors according to the same standards and methodologies (see here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>). </p> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Le CAD de l'OCDE collecte des données sur les flux de ressources officielles et privées depuis 1960 au niveau agrégé et depuis 1973 au niveau des activités par le biais du système de notification des créanciers (les données du SNPC sont considérées comme complètes depuis 1995 pour les engagements au niveau des activités et depuis 2002 pour les décaissements). </p> <p>Les données sont communiquées par les donateurs selon les mêmes normes et méthodologies (voir ici : <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>). </p> <p>Les données sont déclarées sur la base d'une année civile annuelle par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.)</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p>
fr: <h2>Processus de collecte : </h2> <p>Un déclarant statistique est responsable de la collecte des statistiques du CAD dans chaque pays/organisme fournisseur. Ce déclarant se trouve généralement dans l'organisme d'aide national, le ministère des affaires étrangères ou des finances, etc.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data are published on an annual basis in December for flows in the previous year.</p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>Les données sont publiées sur une base annuelle en décembre pour les flux de l'année précédente.</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Detailed 2015 flows will be published in December 2016.</p>
fr: <h2>Publication des données :</h2> <p>Les flux détaillés pour 2015 seront publiés en décembre 2016.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <h2>Name:</h2> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>
fr: <h1>Fournisseurs de données</h1> <h2>Nom : </h2> <p>Les données sont déclarées sur la base d'une année civile annuelle par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>OECD</p>
fr: <h1>Compilateurs de données </h1> <p>OCDE</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Total ODA flows to developing countries quantify the public effort that donors provide to developing countries for medical research and basic health.</p>
fr: <h2>Raison d'être :</h2> <p> Les flux totaux d'APD aux pays en développement quantifient l'effort public que les donateurs fournissent aux pays en développement pour la recherche médicale et la santé de base.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Data in the Creditor Reporting System are available from 1973. However, the data coverage is considered complete from 1995 for commitments at an activity level and 2002 for disbursements.</p>
fr: <h2>Commentaires et limitations : </h2> <p> Les données du système de notification des créanciers sont disponibles à partir de 1973. Toutefois, la couverture des données est considérée comme complète à partir de 1995 pour les engagements au niveau des activités et de 2002 pour les décaissements.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The sum of ODA flows from all donors to developing countries for medical research and basic health.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>La somme de l'APD est versée par tous les donateurs aux pays en développement pour la recherche médicale et la santé de base.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Due to high quality of reporting, no estimates are produced for missing data.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Not applicable.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>En raison de la qualité élevée des rapports, aucune estimation n'est produite pour les données manquantes.</p> <ul> <li><strong><em> Aux niveaux régional et mondial : </em></strong></li> </ul> <p> Sans objet. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global and regional figures are based on the sum of ODA flows to medical research and basic health.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Les chiffres mondiaux et régionaux sont basés sur la somme des flux d'APD à la recherche médicale et à la santé de base.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>On a recipient basis for all developing countries eligible for ODA.</p> <h2>Time series:</h2> <p>Data available since 1973 on an annual (calendar) basis</p> <h2>Disaggregation:</h2> <p>This indicator can be disaggregated by donor, recipient country, type of finance, type of aid, health sub-sector, etc.</p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p> Sur la base du bénéficiaire pour tous les pays en développement éligibles à l'APD.</p> <h2>Série de temps : </h2> <p>Données disponibles depuis 1973 sur une base annuelle (calendrier) </p> <h2>Désagrégation :</h2> <p>Cet indicateur peut être désagrégé par donateur, pays bénéficiaire, type de financement, type d'aide, sous-secteur de la santé, etc.</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>DAC statistics are standardized on a calendar year basis for all donors and may differ from fiscal year data available in budget documents for some countries.</p>
fr: <h2> Sources d’écarts:</h2> <p> Les statistiques du CAD sont normalisées sur une base d’année civile pour tous les donateurs et peuvent différer des données de l’exercice disponible dans les documents budgétaires de certains pays. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.oecd.org/dac/stats">www.oecd.org/dac/stats</a></p> <h2>References:</h2> <p>See all links here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="http://www.oecd.org/dac/stats">www.oecd.org/dac/stats</a></p> <h2>Références:</h2> <p>Voir tous les liens ici : <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p>
