Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-c-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>

# SDG_TARGET
source: <p>Target 3.c: Substantially increase health financing and the recruitment, development, training and retention of the health workforce in developing countries, especially in least developed countries and small island developing States</p>
fr: <p>Cible 3.c: Accroître considérablement le budget de la santé et le recrutement, le perfectionnement, la formation et le maintien en poste du personnel de santé dans les pays en développement, notamment dans les pays les moins avancés et les petits États insulaires en développement</p>

# SDG_INDICATOR
source: <p>Indicator 3.c.1: Health worker density and distribution</p>
fr: <p>Indicateur 3.c.1: Densité et répartition du personnel de santé</p>

# META_LAST_UPDATE
source: <p>Last updated: 13 February 2020</p>
fr: <p>Dernière mise à jour : 13 février 2020</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Health Organization (WHO)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Organisation mondiale de la Santé (OMS)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Health worker densities by occupation:</h2> <p><strong>Definition:</strong></p> <p><strong><em>Density of medical doctors:</em> </strong>The density of medical doctors is defined as the number of medical doctors, including generalists and specialist medical practitioners per 10,000 population in the given national and/or subnational area. The International Standard Classification of Occupations (ISCO) unit group codes included in this category are 221, 2211 and 2212 of ISCO-08.<br></p> <p><strong><em>Density of nursing and midwifery personnel</em></strong><em>:</em> The density of nursing and midwifery personnel is defined as the number of nursing and midwifery personnel per 10,000 population in the given national and/or subnational area. The ISCO-08 codes included in this category are 2221, 2222, 3221 and 3222.<br></p> <p><strong><em>Density of dentists</em></strong><em>:</em> The density of dentists is defined as the number of dentists per 10,000 population in the given national and/or subnational area. The ISCO-08 codes included in this category are 2261.<br></p> <p><strong><em>Density of pharmacists:</em></strong> The density of pharmacists is defined as the number of pharmacists per 10,000 population in the given national and/or subnational area. The ISCO-08 codes included in this category are 2262.</p> <p><strong>Health worker distribution by sex</strong></p> <p><strong><em>Percentage of male medical doctors</em></strong>:<strong> </strong>Male doctors as percentage of all medical doctors at national level. The ISCO-08 codes included in this category are 221, 2211 and 2212.</p> <p><strong><em>Percentage of female medical doctors</em></strong><em>:</em><strong> </strong>Female doctors as percentage of all medical doctors at national level. The ISCO-08 codes included in this category are 221, 2211 and 2212.</p> <p><strong><em>Percentage of male nursing personnel:</em></strong> Male nursing personnel as percentage of all nursing personnel at national level. The ISCO-08 codes included in this category are 2221 and 3221.</p> <p><strong><em>Percentage of female nursing personnel:</em></strong> Female nursing personnel as percentage of all nursing personnel at national level. The ISCO-08 codes included in this category are 2221 and 3221.</p>
fr: <h1>Concepts et définitions</h1> <h2>Densités de travailleurs de la santé par profession :</h2> <p><fort>Définition :</strong></p> <p><fort><em>Densité de médecins :</em> </strong>La densité de médecins est définie comme le nombre de médecins, y compris les généralistes et les médecins spécialistes, pour 10 000 habitants dans une zone nationale et/ou sous-nationale donnée. Les codes des groupes d'unités de la Classification internationale type des professions (CITP) inclus dans cette catégorie sont 221, 2211 et 2212 de la CITP-08.<br></p> <p><fort><em>Densité du personnel infirmier et de sages-femmes</em></strong><em>:</em> La densité du personnel infirmier et de sages-femmes est définie comme le nombre de personnel infirmier et de sages-femmes pour 10 000 habitants dans la zone nationale et/ou sous-nationale donnée. Les codes CITP-08 inclus dans cette catégorie sont 2221, 2222, 3221 et 3222.<br></p> <p><strong><em>Densité de dentistes</em></strong><em>:</em> La densité de dentistes est définie comme le nombre de dentistes pour 10 000 habitants dans la zone nationale et/ou sous-nationale donnée. Les codes CITP-08 inclus dans cette catégorie sont 2261.<br></p> <p><fort><em>Densité de pharmaciens :</em></strong> La densité de pharmaciens est définie comme le nombre de pharmaciens pour 10 000 habitants dans la zone nationale et/ou sous-nationale donnée. Les codes CITP-08 inclus dans cette catégorie sont 2262.</p> <p><fort>Répartition des professionnels de la santé par sexe</strong></p> <p>><forte><em>Pourcentage de médecins masculins</em></strong>:<forte> </strong>Médecins masculins en pourcentage de l'ensemble des médecins au niveau national. Les codes ISCO-08 inclus dans cette catégorie sont 221, 2211 et 2212.</p> <p><fort><em>Pourcentage de femmes médecins</em></strong><em>:</em><fort> </strong>Pourcentage de femmes médecins par rapport à l'ensemble des médecins au niveau national. Les codes ISCO-08 inclus dans cette catégorie sont 221, 2211 et 2212.</p> <p><fort><em>Pourcentage du personnel infirmier masculin :</em></strong>Pourcentage du personnel infirmier masculin par rapport à l'ensemble du personnel infirmier au niveau national. Les codes CITP-08 inclus dans cette catégorie sont 2221 et 3221.</p> <p><fort><em>Pourcentage du personnel infirmier féminin :</em></strong>Pourcentage du personnel infirmier féminin par rapport à l'ensemble du personnel infirmier au niveau national. Les codes CITP-08 inclus dans cette catégorie sont 2221 et 3221.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <p>In response to WHA69.19, an online National Health Workforce Accounts (NHWA) data platform was developed to facilitate national reporting. In addition to the reporting, the platform also serves as an analytical tool at the national/regional and global levels. Since Its launch in November 2017, Member States are called to use the NHWA data platform to report health workforce data. Complementing the national reporting through the NHWA data platform, additional sources such as the National Census, Labour Force Surveys and key administrative national and regional sources are also employed. Most of the data from administrative sources are derived from published national health sector reviews and/or official country reports to WHO offices. Countries with missing data for the year 2016 (baseline value for reporting of the WHO 13th Global Programme of Work) were estimated from a linear model of density time trend based on at least five data points including one reported density in the period 2011-2013.</p>
fr: <h1>Sources de données</h1> <p>En réponse à WHA69.19, une plateforme de données en ligne des comptes nationaux des personnels de santé (NHWA) a été développée pour faciliter la déclaration nationale. En plus des rapports, la plateforme sert également d'outil analytique aux niveaux national/régional et mondial. Depuis son lancement en novembre 2017, les États membres sont invités à utiliser la plateforme de données des NHWA pour communiquer des données sur le personnel de santé. En complément du rapport national par le biais de la plateforme de données de l'ANS, des sources supplémentaires telles que le recensement national, les enquêtes sur les forces de travail et les principales sources administratives nationales et régionales sont également utilisées. La plupart des données provenant de sources administratives sont tirées d'examens nationaux du secteur de la santé publiés et/ou de rapports officiels des pays aux bureaux de l'OMS. Les pays pour lesquels des données manquent pour l'année 2016 (valeur de référence pour la notification du 13e programme de travail mondial de l'OMS) ont été estimés à partir d'un modèle linéaire de l'évolution temporelle de la densité basé sur au moins cinq points de données dont une densité déclarée pour la période 2011-2013. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2><strong>Data collection:</strong></h2> <p>Ongoing process</p>
fr: <h1>Calendrier</h1> <h2><strong>Collecte de données :</strong></h2> <p>Processus en cours.</p>

# REL_CAL_POLICY
source: <h2><strong>Data release:</strong> </h2> <p>First quarter of 2020</p>
fr: <h2><strong>Publication des données : </strong></h2> <p>Premier trimestre 2020</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p> NHWA focal point at national level</p>
fr: <h1>Fournisseurs de données</h1> <p>Point focal de NHWA au niveau national. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>WHO</p>
fr: <h1>Compilateurs de données </h1> <p>L'OMS</p>

# REC_USE_LIM
source: <h2><strong>Comments and limitations:</strong></h2> <p>Data on health workers tend to be more complete for the public health sector and may underestimate the active workforce in the private, military, nongovernmental organization and faith-based health sectors. In many cases, information maintained at the national regulatory bodies and professional councils are not updated.</p> <p> </p> <p>As data is not always published annually for each country, the latest available data has been used. Due to the differences in data sources, considerable variability remains across countries in the coverage, periodicity, quality and completeness of the original data. Densities are calculated using national population estimates from the United Nations Population Division&apos;s World Population Prospects database and may vary from densities produced by the country.</p>
fr: <h2><strong>Commentaires et limitations : </strong></h2> <p>Les données sur les travailleurs de la santé ont tendance à être plus complètes pour le secteur de la santé publique et peuvent sous-estimer la main-d'œuvre active dans les secteurs de la santé privé, militaire, des organisations non gouvernementales et confessionnel. Dans de nombreux cas, les informations conservées par les organismes nationaux de réglementation et les conseils professionnels ne sont pas mises à jour.</p> <p></p> <p>Les données n'étant pas toujours publiées annuellement pour chaque pays, les dernières données disponibles ont été utilisées. En raison des différences entre les sources de données, une variabilité considérable subsiste entre les pays en ce qui concerne la couverture, la périodicité, la qualité et l'exhaustivité des données originales. Les densités sont calculées à partir des estimations de la population nationale provenant de la base de données World Population Prospects de la Division de la population des Nations Unies &apos; et peuvent varier par rapport aux densités produites par le pays.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p><strong>Health worker densities by occupation:</strong></p> <p>The figures for number of medical doctors (including generalist and specialist medical practitioners) depending on the nature of the original data source may include practising medical doctors only or all registered medical doctors.</p> <p>The figures for number of nursing and midwifery include nursing personnel and midwifery personnel, whenever available. In many countries, nurses trained with midwifery skills are counted and reported as nurses. This makes the distinction between nursing personnel and midwifery personnel difficult to draw.</p> <p>The figures for number of dentists include dentists in the given national and/or subnational area. Depending on the nature of the original data source may include practising (active) only or all registered in the health occupation. The ISCO -08 codes included here are 2261.</p> <p>The figures for number of pharmacists include in the given national and/or subnational area. Depending on the nature of the original data source may include practising (active) only or all registered in the health occupation. The ISCO -08 codes that relate to this occupation is 2262.</p> <p>In general, the denominator data for workforce density (i.e. national population estimates) are obtained from the United Nations Population Division&apos;s World Population Prospects database. In cases where the official health workforce report provides density indicators instead of counts, estimates of the stock were then calculated using the population estimated from the United Nations Population Division&apos;s World population prospects database (2017). </p> <p><strong>Health worker distribution by sex:</strong></p> <p>The number of male medical doctors as reported by the country is expressed as a percentage of total male and female medical doctors reported by the country</p> <p>The number of female medical doctors as reported by the country is expressed as a percentage of total male and female medical doctors reported by the country</p> <p>The number of male nursing personnel as reported by the country is expressed as a percentage of total male and female nursing personnel reported by the country</p> <p>The number of female nursing personnel as reported by the country is expressed as a percentage of total male and female nursing personnel reported by the country.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p><strong> Densité de travailleurs de la santé par profession : </strong></p> <p> Les chiffres relatifs au nombre de médecins (y compris les médecins généralistes et spécialistes), selon la nature de la source de données initiale, peuvent inclure uniquement les médecins en exercice ou tous les médecins agréés.</p> <p>Les chiffres relatifs au nombre d'infirmières et de sages-femmes incluent le personnel infirmier et le personnel de sages-femmes, lorsqu'ils sont disponibles. Dans de nombreux pays, les infirmières formées à la profession de sage-femme sont comptées et déclarées comme infirmières. Cela rend la distinction entre le personnel infirmier et le personnel de sage-femme difficile à établir. </p> <p>Les chiffres relatifs au nombre de dentistes incluent les dentistes de la zone nationale et/ou infranationale donnée. Selon la nature de la source de données originale, il peut s'agir uniquement des praticiens (actifs) ou de tous les praticiens inscrits dans la profession de santé. Les codes ISCO -08 inclus ici sont 2261. </p> <p>Les chiffres relatifs au nombre de pharmaciens sont inclus dans la zone nationale et/ou infranationale donnée. Selon la nature de la source de données originale, il peut s'agir de pharmaciens exerçant uniquement (en activité) ou de tous les pharmaciens enregistrés dans la profession de santé. Le code CITP -08 qui se rapporte à cette profession est le 2262. </p> <p>En général, les données du dénominateur pour la densité de la main-d'œuvre (c'est-à-dire les estimations de la population nationale) sont obtenues à partir de la base de données World Population Prospects de la Division de la population des Nations unies &apos;. Dans les cas où le rapport officiel sur le personnel de santé fournit des indicateurs de densité au lieu de chiffres, les estimations du stock ont alors été calculées en utilisant la population estimée à partir de la base de données World Population Prospects (2017) de la Division de la population des Nations Unies&apos;. </p> <p><strong> Répartition des travailleurs de la santé par sexe : </strong></p> <p>Le nombre de médecins hommes tel que rapporté par le pays est exprimé en pourcentage du total des médecins hommes et femmes rapporté par le pays. </p> <p>Le nombre de femmes médecins tel que rapporté par le pays est exprimé en pourcentage du total des hommes et des femmes médecins rapportés par le pays. </p> <p>Le nombre de personnel infirmier masculin tel que rapporté par le pays est exprimé en pourcentage du total du personnel infirmier masculin et féminin rapporté par le pays. </p> <p>Le nombre de femmes infirmières tel que rapporté par le pays est exprimé en pourcentage du total du personnel infirmier masculin et féminin rapporté par le pays.</p>

# REG_AGG
source: <h2>Regional and global aggregates:</h2> <p>The global average density was estimated as the population weighted average of the national densities.</p> <p>For the regional average density, data for the countries with missing values in the period 2013-2018 were first estimated with neighbouring comparable countries. Then the regional average was also computed as a weighted average by pooling these estimated values plus the available national densities.</p> <p>The population for estimating densities at regional and global level were extracted from the UN Population Division 2017.</p>
fr: <h2>Agrégats régionaux et mondiaux : </h2> <p>La densité moyenne mondiale a été estimée comme étant la moyenne pondérée des densités nationales.</p> <p>Pour la densité moyenne régionale, les données des pays pour lesquels des valeurs manquaient pour la période 2013-2018 ont d'abord été estimées avec des pays voisins comparables. Ensuite, la moyenne régionale a également été calculée comme une moyenne pondérée en regroupant ces valeurs estimées plus les densités nationales disponibles.</p> <p>La population pour l'estimation des densités au niveau régional et mondial a été extraite de la Division de la population de l'ONU 2017.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Time series:</h2> <p>Data available for 2000-2018.</p> <p>Web link to the database: <a href="http://www.who.int/hrh/statistics/hwfstats/en/">http://www.who.int/hrh/statistics/hwfstats/en/</a></p> <h2>Disaggregation:</h2> <p>National level data</p>
fr: <h1>Disponibilité des données </h1> <h2>Série de temps : </h2> <p>Données disponibles pour la période 2000-2018.</p> <p> Lien internet vers la base de données : <a href="http://www.who.int/hrh/statistics/hwfstats/en/">http://www.who.int/hrh/statistics/hwfstats/en/</a></p> <h2>Désagrégation :</h2> <p>Données au niveau national </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.who.int/hrh/statistics/hwfstats/en/">http://www.who.int/hrh/statistics/hwfstats/en/</a> </p> <h2>References:</h2> <p>Sixty-ninth World Health Assembly Agenda Item 16.1. Global strategy on human resources for health: workforce 2030 (2016), available from (<a href="http://apps.who.int/gb/ebwha/pdf_files/WHA69/A69_R19-en.pdf">http://apps.who.int/gb/ebwha/pdf_files/WHA69/A69_R19-en.pdf</a>)</p> <p>WHO (2014). Global strategy on human resources for health: Workforce 2030 (<a href="http://who.int/hrh/resources/pub_globstrathrh-2030/en/">http://who.int/hrh/resources/pub_globstrathrh-2030/en/</a>) </p> <p>&quot;WHO Global Health Workforce Statistics.&quot; World Health Organization, n.d. Web. Feb. 2018. (<a href="http://www.who.int/hrh/statistics/hwfstats/en/">http://www.who.int/hrh/statistics/hwfstats/en/</a>)</p> <p>&quot;WHO Global Health Workforce Statistics.&quot; World Health Organization, n.d. Web. Feb. 2018. (<a href="http://apps.who.int/gho/data/node.main.A1444?lang=en&amp;showonly=HWF">http://apps.who.int/gho/data/node.main.A1444?lang=en&amp;showonly=HWF</a>)</p> <p>WHO, National Health Workforce Accounts: A Handbook, n.d. Wed. Feb. 2018. (<a href="http://www.who.int/hrh/statistics/nhwa/en/">http://www.who.int/hrh/statistics/nhwa/en/</a>) </p> <p>WHO 13<sup>th</sup> Global Programme of Work (<a href="https://www.who.int/about/what-we-do/gpw-thirteen-consultation/en/">https://www.who.int/about/what-we-do/gpw-thirteen-consultation/en/</a>)</p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="http://www.who.int/hrh/statistics/hwfstats/en/">http://www.who.int/hrh/statistics/hwfstats/en/</a></p> <h2>References:</h2> <p>Soixante-neuvième Assemblée mondiale de la santé, point 16.1 de l'ordre du jour. Stratégie mondiale sur les ressources humaines pour la santé : effectifs 2030 (2016), disponible sur (<a href="http://apps.who.int/gb/ebwha/pdf_files/WHA69/A69_R19-en.pdf">http://apps.who.int/gb/ebwha/pdf_files/WHA69/A69_R19-en.pdf</a>)</p> <p>WHO (2014). Stratégie globale sur les ressources humaines pour la santé : Effectifs 2030 (<a href="http://who.int/hrh/resources/pub_globstrathrh-2030/en/">http://who.int/hrh/resources/pub_globstrathrh-2030/en/</a>) </p> <p>&quot;OMS, Statistiques mondiales sur les personnels de santé, &quot; Organisation mondiale de la santé, s.d. Web. Février 2018. (<a href="http://www.who.int/hrh/statistics/hwfstats/en/">http://www.who.int/hrh/statistics/hwfstats/en/</a>) </p> <p>&quot; Statistiques mondiales de l'OMS sur le personnel de santé, 924] Organisation mondiale de la santé, s.d. Web. Février 2018. (<a href="http://apps.who.int/gho/data/node.main.A1444?lang=en&amp;showonly=HWF">http://apps.who.int/gho/data/node.main.A1444?lang=en&amp;showonly=HWF</a>)</p> <p>OMS, Comptes nationaux du personnel de santé : A Handbook, s.d. Mer. fév. 2018. (<a href="http://www.who.int/hrh/statistics/nhwa/en/">http://www.who.int/hrh/statistics/nhwa/en/</a>) </p> <p>OMS 13<sup>e </sup> Programme de travail mondial (<a href="https://www.who.int/about/what-we-do/gpw-thirteen-consultation/en/">https://www.who.int/about/what-we-do/gpw-thirteen-consultation/en/</a>) </p>
