Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-d-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
fr: <p>Objectif 3 : Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge</p>

# SDG_TARGET
source: <p>Target 3.d: Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks</p>
fr: <p>Cible 3.d: Renforcer les moyens dont disposent tous les pays, en particulier les pays en développement, en matière d’alerte rapide, de réduction des risques et de gestion des risques sanitaires nationaux et mondiaux</p>

# SDG_INDICATOR
source: <p>Indicator 3.d.1: International Health Regulations (IHR) capacity and health emergency preparedness</p>
fr: <p>Indicateur 3.d.1: Application du Règlement sanitaire international (RSI) et degré de préparation aux urgences sanitaires</p>

# META_LAST_UPDATE
source: <p>Last updated: 23 March 2020</p>
fr: <p>Dernière mise à jour : 23 mars 2020</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>There are linkages with:</p> <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p> <p>Target 3.d: Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks</p>
fr: <h1>Indicateurs connexes en février 2020</h1> <p>Il existe des liens avec :</p> <p>Objectif 3 : Assurer une vie saine et promouvoir le bien-être de tous à tous les âges. </p> <p>Cible 3.d : Renforcer la capacité de tous les pays, en particulier des pays en développement, à assurer l'alerte rapide, la réduction des risques et la gestion des risques sanitaires nationaux et mondiaux. </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Health Organization (WHO) </p>
fr: <h1>Informations institutionnelles</h1> <h2>Organization(s) :</h2> <p>Organisation mondiale de la santé (OMS) </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Percentage of attributes of 13 core capacities that have been attained at a specific point in time. The 13 core capacities are: (1) Legislation and financing; (2) IHR Coordination and National Focal Point Functions; (3) Zoonotic events and the Human-Animal Health Interface; (4) Food safety; (5) Laboratory; (6) Surveillance; (7) Human resources; (8) National Health Emergency Framework; (9) Health Service Provision; (10) Risk communication; (11) Points of entry; (12) Chemical events; (13) Radiation emergencies.</p> <h2>Concepts:</h2> <p><strong>Core capacity:</strong> the essential public health capacity that States Parties are required to have in place throughout their territories pursuant to Articles 5 and 12, and Annex 1A of the IHR (2005) requirements by the year 2012. Thirteen core capacities and 24 indicators are defined in this document. </p> <p><strong>Indicator</strong>: a variable that can be measured repeatedly (directly or indirectly) over time to reveal change in a system. It can be qualitative or quantitative, allowing the objective measurement of the progress of a programme or event. The quantitative measurements need to be interpreted in the broader context, taking other sources of information (e.g. supervisory reports and special studies) into consideration and they should be supplemented with qualitative information. </p> <p><strong>Attributes:</strong> one of a set of specific elements or characteristics that reflect the level of performance or achievement of a specific indicator. </p> <p><strong>Capability levels:</strong> Each attribute has been assigned a level of maturity, or a &#x2018;capability level.&#x2019; Attainment of a given capability level requires that all attributes at lower levels are in place. In the checklist, the status of core capacity development is measured at five capability levels, each of the 5 levels used is described by specific indicators, according related capacity.</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Pourcentage des attributs de 13 capacités essentielles qui ont été atteints à un moment précis. Les 13 capacités de base sont : (1) Législation et financement ; (2) Coordination du RSI et fonctions des points focaux nationaux ; (3) Événements zoonotiques et interface entre l'homme et la santé animale ; (4) Sécurité alimentaire ; (5) Laboratoire ; (6) Surveillance ; (7) Ressources humaines ; (8) Cadre national d'urgence sanitaire ; (9) Prestation de services de santé ; (10) Communication des risques ; (11) Points d'entrée ; (12) Événements chimiques ; (13) Urgences radiologiques. </p> <h2>Concepts : </h2> <p><strong>Capacité de base :</strong> capacité essentielle en matière de santé publique que les États parties sont tenus de mettre en place sur l'ensemble de leur territoire conformément aux articles 5 et 12 et à l'annexe 1A du RSI (2005) d'ici 2012. Treize capacités essentielles et 24 indicateurs sont définis dans ce document. </p> <p><strong>Indicateur </strong> : variable qui peut être mesurée de manière répétée (directement ou indirectement) au fil du temps pour révéler les changements dans un système. Il peut être qualitatif ou quantitatif, permettant de mesurer objectivement l'avancement d'un programme ou d'un événement. Les mesures quantitatives doivent être interprétées dans un contexte plus large, en tenant compte d'autres sources d'information (par exemple, les rapports de surveillance et les études spéciales) et elles doivent être complétées par des informations qualitatives. </p> <p><strong>Attributs : </strong> l'un des éléments ou caractéristiques spécifiques qui reflètent le niveau de performance ou de réalisation d'un indicateur spécifique. </p> <p><strong> Niveaux de capacité :</strong> Un niveau de maturité, ou niveau de capacité &#x2018;, a été attribué à chaque attribut&#x2019; L'atteinte d'un niveau de capacité donné exige que tous les attributs des niveaux inférieurs soient en place. Dans la liste de contrôle, l'état du développement des capacités de base est mesuré à cinq niveaux de capacité, chacun des cinq niveaux utilisés étant décrit par des indicateurs spécifiques, en fonction de la capacité correspondante. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>State Parties of IHR can use the on-line reporting tool, that reflects the questionnaire of the IHR State Parties Self-Assessment Tool was published in July 2018 (all references and results published at: <a href="https://extranet.who.int/e-spar/">https://extranet.who.int/e-spar/</a>. </p> <p>The tool consists of 24 indicators for the thirteen IHR capacities needed to detect, assess, notify, report and respond, including at points of entry, to public health risk and acute events of domestic and international concern. </p> <p>For each of the 13 capacities, one to three indicators are used to measure the status of each capacity. Each indicator is based on five cumulative levels for annual reporting. For each indicator, the reporting State Party is asked to select which of the five levels best describes the State Party&#x2019;s current status. For each indicator, in order to move to the next level, all capacities described in previous levels should be in place. </p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Les États parties au RSI peuvent utiliser l'outil de rapport en ligne, qui reflète le questionnaire de l'outil d'auto-évaluation des États parties au RSI publié en juillet 2018 (toutes les références et les résultats sont publiés sur le site <a href="https://extranet.who.int/e-spar/">https://extranet.who.int/e-spar/</a>. </p> <p>Cet outil comprend 24 indicateurs pour les treize capacités du RSI nécessaires pour détecter, évaluer, notifier, signaler et réagir, y compris aux points d'entrée, aux risques pour la santé publique et aux événements aigus de portée nationale et internationale. </p> <p>Pour chacune des 13 capacités, un à trois indicateurs sont utilisés pour mesurer l'état de chaque capacité. Chaque indicateur est basé sur cinq niveaux cumulatifs pour les rapports annuels. Pour chaque indicateur, il est demandé à l'État partie faisant rapport de choisir lequel des cinq niveaux décrit le mieux l'état actuel de l'État partie&#x2019;. Pour chaque indicateur, afin de passer au niveau suivant, toutes les capacités décrites dans les niveaux précédents doivent être en place. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>WHO receives the data send by each State Party from the Official IHR National Focal Point from designated officers that will have access to e-SPAR restrict page for reporting on line and consult all national reports submitted in the e-SPAR database. </p> <p>After submission of data by each State Party, State Party and WHO IHR staff involved in the specific report will receive acknowledgement message from e-SPAR, with summary of information provided. </p> <p>WHO also will review data received at all level of the organization, using the e-SPAR platform for monitoring and evaluation of results, before final report to the World Health Assembly is produced and published.</p> <p>Breakdown of results can be done by country, WHO administrative Regions, Capacities and its indicators. All data recorded safely in e-SPAR platform.</p>
fr: <h2>Processus de recouvrement : </h2> <p>L'OMS reçoit les données envoyées par chaque État partie par le point focal national officiel du RSI de la part de fonctionnaires désignés qui auront accès à la page de restriction d'e-SPAR pour faire des rapports en ligne et consulter tous les rapports nationaux soumis dans la base de données e-SPAR. </p> <p>Après la soumission des données par chaque État partie, le personnel de l'État partie et du RSI de l'OMS impliqué dans le rapport spécifique recevra un message d'accusé de réception d'e-SPAR, avec un résumé des informations fournies. </p> <p>L'OMS examinera également les données reçues à tous les niveaux de l'organisation, en utilisant la plate-forme e-SPAR pour le suivi et l'évaluation des résultats, avant que le rapport final à l'Assemblée mondiale de la santé ne soit produit et publié.</p> <p>La ventilation des résultats peut être faite par pays, par régions administratives de l'OMS, par capacités et par ses indicateurs. Toutes les données sont enregistrées en toute sécurité dans la plate-forme e-SPAR. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data collection for 2019 currently is under way. Deadline for completed questionnaire submission is end of February and report to be presented to the World Health Assembly is prepared to be submitted by May every year. Collection of data starts second semester every year. </p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>La collecte des données pour 2019 est actuellement en cours. La date limite pour la soumission du questionnaire est fin février et le rapport à présenter à l'Assemblée mondiale de la santé est préparé pour être soumis en mai de chaque année. La collecte des données commence au second semestre de chaque année. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Release of all data is provided every year around April, just before the World Health Assembly</p>
fr: <h2>Publication des données :</h2> <p>La publication de toutes les données est assurée chaque année vers le mois d'avril, juste avant l'Assemblée mondiale de la santé.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Each State Party shall designate a IHR National Focal Point and update regularly the contacts details of its designated officers, that will be able to report on-line and consult all national reports submitted in the e-SPAR database.</p>
fr: <h1>Fournisseurs de données</h1> <p>Chaque État partie désigne un point focal national RSI et met régulièrement à jour les coordonnées de ses agents désignés, qui pourront faire rapport en ligne et consulter tous les rapports nationaux soumis dans la base de données e-SPAR.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>World Health Organization (WHO)</p>
fr: <h1>Compilateurs de données </h1> <p>Organisation mondiale de la santé (OMS)</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The revised International Health Regulations (IHR) were adopted in 2005 and entered into force in 2007 (available at: <a href="http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng.pdf">http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng.pdf</a>) . </p> <p>Under the IHR, States Parties are obliged to develop and maintain minimum core capacities for surveillance and response, including at points of entry, in order to early detect, assess, notify, and respond to any potential public health events of international concern.</p> <p>Article 54 of the IHR request that States Parties and the Director-General shall report to the World Health Assembly on the implementation of these Regulations as decided by the World Health Assembly.</p> <p>In 2008, the World Health Assembly, through the adoption of Resolution WHA61(2), and later on 2018 with the Resolution WHA71(15), decided that &#x201C;that States Parties and the Director-General shall continue to report annually to the Health Assembly on the implementation of the International Health Regulations (2005), using the self-assessment annual reporting tool&#x201D;.</p> <p>This SDG 3.d.1. indicator reflects the capacities State Parties of the International Health Regulations (2005) (IHR) had agreed and committed to develop. </p>
fr: <h2>Raison d'être :</h2> <p>Le Règlement sanitaire international (RSI) révisé a été adopté en 2005 et est entré en vigueur en 2007 (disponible à l'adresse <a href="http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng.pdf">http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng.pdf</a>) . </p> <p>En vertu du RSI, les États parties sont tenus de mettre en place et de maintenir des capacités de base minimales de surveillance et d'intervention, y compris aux points d'entrée, afin de détecter, d'évaluer et de notifier rapidement tout événement potentiel de santé publique de portée internationale et d'y réagir.</p> <p>L'article 54 du RSI demande que les États parties et le Directeur général fassent rapport à l'Assemblée mondiale de la santé sur l'application du présent Règlement, comme décidé par l'Assemblée mondiale de la santé. </p> <p>En 2008, l'Assemblée mondiale de la santé, par l'adoption de la résolution WHA61(2), puis en 2018 avec la résolution WHA71(15), a décidé que &#x201C;les États parties et le Directeur général continueront à lui faire rapport chaque année sur l'application du Règlement sanitaire international (2005), en utilisant l'outil d'auto-évaluation des rapports annuels &#x201D;.</p> <p>Cet indicateur de l'ODD 3.d.1. reflète les capacités que les États parties au Règlement sanitaire international (2005) (RSI) ont convenu et se sont engagés à développer. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>1) it is based on a self-assessment and self-reporting by the State Party </p> <p>2) The questionnaire was revised in 2018 and been used for reporting in 2018 and 2019 with same format, different from the questionnaire used during period from 2010-2017, thus there is limitation for comparison of scores from reports between 2010-2017 period with reports after 2018.</p>
fr: <h2>Commentaires et limitations : </h2> <p>1) il est basé sur une auto-évaluation et un rapport de l'État partie.</p> <p>2) Le questionnaire a été révisé en 2018 et a été utilisé pour les rapports de 2018 et 2019 avec le même format, différent du questionnaire utilisé pendant la période 2010-2017, il y a donc une limitation pour la comparaison des scores des rapports de la période 2010-2017 avec les rapports après 2018. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>INDICATOR LEVEL</p> <p>The score of each indicator level will be classified as a percentage of performance along the &#x201C;1 to 5&#x201D; scale. e.g. for a country selecting level 3 for indicator 2.1, the indicator level will be expressed as: 3/5*100=60%</p> <p>CAPACITY LEVEL</p> <p>The level of the capacity will be expressed as the average of all indicators. e.g. for a country selecting level 3 for indicator 2.1 and level 4 for indicator 2.2. Indicator level for 2.1 will be expressed as: 3/5*100=60%, indicator level for 2.2 will be expressed as: 4/5*100=80% and capacity level for 2 will be expressed as: (60+80)/2=70%</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>NIVEAU DE L'INDICATEUR </p> <p>Le score de chaque niveau d'indicateur sera classé en pourcentage de la performance sur l'échelle de &#x201C;1 à 5&#x201D;. Par exemple, pour un pays qui choisit le niveau 3 pour l'indicateur 2.1, le niveau de l'indicateur sera exprimé comme suit 3/5*100=60%</p> <p>NIVEAU DE CAPACITÉ </p> <p>Le niveau de la capacité sera exprimé comme la moyenne de tous les indicateurs. Par exemple, pour un pays qui choisit le niveau 3 pour l'indicateur 2.1 et le niveau 4 pour l'indicateur 2.2. Le niveau de l'indicateur 2.1 sera exprimé comme suit 3/5*100=60%, le niveau de l'indicateur 2.2 sera exprimé comme suit 4/5*100=80% et le niveau de capacité pour 2 sera exprimé comme suit (60+80)/2=70%</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>No estimate is made.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> <li><strong><em>Aux niveaux régional et mondial : </em></strong></li> </ul> <p>Aucune estimation n'est faite.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Aggregate of each score per indicator/capacity, by country/number of countries submitted the questionnaire out of the 196 IHR State Parties by WHO administrate regions or other groups</p>
fr: <h2>Agrégats régionaux : </h2> <p>Agrégation de chaque score par indicateur/capacité, par pays/nombre de pays ayant soumis le questionnaire sur les 196 États parties au RSI par région administrative de l'OMS ou autres groupes</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>The IHR States Parties Annual reports uses specific standard reporting tool made available by WHO Secretariat in July 2018. (State Parties Annual Reporting Tool annual reports and other guidance, links and references available at: <a href="https://extranet.who.int/e-spar/">https://extranet.who.int/e-spar/</a>)</p> <p> </p> <p>State Parties of IHR can use the on-line reporting tool, that reflects the questionnaire of the IHR State Parties Self-Assessment Tool was published in July 2018. </p> <p> </p> <p>The tool consists of 24 indicators for the thirteen IHR capacities needed to detect, assess, notify, report and respond, including at points of entry, to public health risk and acute events of domestic and international concern. </p> <p>For each of the 13 capacities, one to three indicators are used to measure the status of each capacity. Each indicator is based on five cumulative levels for annual reporting. For each indicator, the reporting State Party is asked to select which of the five levels best describes the State Party&#x2019;s current status. For each indicator, in order to move to the next level, all capacities described in previous levels should be in place. </p> <p>WHO made available specific guidance and tool, related resources and links for IHR State Parties submit annually their reports as well specific web platform (e-SPAR available at: <a href="https://extranet.who.int/e-spar/">https://extranet.who.int/e-spar/</a>)</p>
fr: <h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2> <p>Les rapports annuels des États parties au RSI utilisent un outil standard spécifique mis à disposition par le Secrétariat de l'OMS en juillet 2018. (Les rapports annuels de l'outil de rapport annuel des États parties et d'autres orientations, liens et références sont disponibles à l'adresse <a href="https://extranet.who.int/e-spar/">https://extranet.who.int/e-spar/</a>)</p> <p> </p> <p>Les États parties au RSI peuvent utiliser l'outil de rapport en ligne, qui reflète le questionnaire de l'outil d'auto-évaluation des États parties au RSI publié en juillet 2018. </p> <p> </p> <p>Cet outil comprend 24 indicateurs pour les treize capacités du RSI nécessaires pour détecter, évaluer, notifier, signaler et réagir, y compris aux points d'entrée, aux risques pour la santé publique et aux événements aigus de portée nationale et internationale. </p> <p>Pour chacune des 13 capacités, un à trois indicateurs sont utilisés pour mesurer l'état de chaque capacité. Chaque indicateur est basé sur cinq niveaux cumulatifs pour les rapports annuels. Pour chaque indicateur, il est demandé à l'État partie faisant rapport de choisir lequel des cinq niveaux décrit le mieux la situation actuelle de l'État partie &#x2019;. Pour chaque indicateur, afin de passer au niveau suivant, toutes les capacités décrites dans les niveaux précédents doivent être en place. </p> <p>L'OMS a mis à disposition des conseils et des outils spécifiques, des ressources connexes et des liens pour les États parties au RSI soumettent chaque année leurs rapports ainsi qu'une plate-forme web spécifique (e-SPAR disponible à l'adresse suivante : <a href="https://extranet.who.int/e-spar/">https://extranet.who.int/e-spar/</a>) </p>
