Repository: brockfanning/sdg-metadata
Catalog: translations/*/3-d-1.po
Languages: fr

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>The national multisectoral self-assessment of IHR capacities, in preparation to the annual report is supported by WHO Country Office and Regional Offices activities and technical orientation and advocacy work.</p> <p>After submission of data by each State Party, WHO review data received at all level of the organization, using the e-SPAR platform for monitoring and evaluation of results, before final report to the World Health Assembly is produced and published. Results are published at several WHO Websites:</p> <ul> <li>e-SPAR (<a href="https://extranet.who.int/e-spar/">https://extranet.who.int/e-spar/</a>), </li> <li>Strategic Partnership for IHR (2005) and Health Security &#x2013; SPH portal (<a href="https://extranet.who.int/sph/">https://extranet.who.int/sph/</a> )</li> <li>World Health Statistics data visualization dashboard (<a href="http://apps.who.int/gho/data/node.sdg.3-d">http://apps.who.int/gho/data/node.sdg.3-d</a> )</li> <li>Global Health Observatory for period after 2017 (<a href="https://www.who.int/data/gho/data/themes/theme-details/GHO/international-health-regulations-(2005)-monitoring-framework-spar">https://www.who.int/data/gho/data/themes/theme-details/GHO/international-health-regulations-(2005)-monitoring-framework-spar</a>) and for period 2010-2017 (<a href="https://www.who.int/data/gho/data/themes/topics/GHO/all-capacities">https://www.who.int/data/gho/data/themes/topics/GHO/all-capacities</a>)</li> </ul>
fr: <h2>Assurance de la qualité : </h2> <p>L'auto-évaluation nationale multisectorielle des capacités en matière de RSI, en préparation du rapport annuel, est soutenue par les activités du bureau de pays et des bureaux régionaux de l'OMS et par les travaux d'orientation technique et de sensibilisation.</p> <p>Après la soumission des données par chaque État partie, l'OMS examine les données reçues à tous les niveaux de l'organisation, en utilisant la plateforme e-SPAR pour le suivi et l'évaluation des résultats, avant que le rapport final à l'Assemblée mondiale de la santé ne soit produit et publié. Les résultats sont publiés sur plusieurs sites web de l'OMS : </p> <ul> <li>e-SPAR (<a href="https://extranet.who.int/e-spar/">https://extranet.who.int/e-spar/</a>), </li> <li>Partenariat stratégique pour le RSI (2005) et la sécurité sanitaire &#x2013; Portail SPH (<a href="https://extranet.who.int/sph/">https://extranet.who.int/sph/</a> )</li> <li>Tableau de bord de visualisation des données des statistiques sanitaires mondiales (<a href="http://apps.who.int/gho/data/node.sdg.3-d">http://apps.who.int/gho/data/node.sdg.3-d</a> )</li> <li>Observatoire mondial de la santé pour la période après 2017 (<a href="https://www.who.int/data/gho/data/themes/theme-details/GHO/international-health-regulations-(2005)-monitoring-framework-spar">https://www.who.int/data/gho/data/themes/theme-details/GHO/international-health-regulations-(2005)-cadre de suivi-spar </a>) et pour la période 2010-2017 (<a href="https://www.who.int/data/gho/data/themes/topics/GHO/all-capacities">https://www.who.int/data/gho/data/themes/topics/GHO/all-capacities</a>) </li> </ul>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Since 2010 all 196 State Parties of IHR had at least once provided data for IHR Annual Reports/indicator SDG 3.d.1. Previous year, in 2018, 183 States had provided data using e-SPAR report format that was published, regarding this indicator. It was the highest number since 2010. For ongoing period 2019, as of 06 February 2020 we have received 100 reports</p> <p>The final deadline for State Parties to submit annual reports is 29 February, so we expect final numbers first week of March.</p> <table> <tbody> <tr> <td colspan="2"> <p>Country Totals for e-SPAR report format received in 2019</p> <p>By 12 February 2020 (provisional data)</p> </td> </tr> <tr> <td> <p>Total Country Reports Submitted</p> </td> <td> <p>108</p> </td> </tr> <tr> <td> <p>Total AFRO</p> </td> <td> <p>37</p> </td> </tr> <tr> <td> <p>Total AMRO</p> </td> <td> <p>04</p> </td> </tr> <tr> <td> <p>Total EMRO</p> </td> <td> <p>07</p> </td> </tr> <tr> <td> <p>Total EURO</p> </td> <td> <p>38</p> </td> </tr> <tr> <td> <p>Total SEARO</p> </td> <td> <p>11</p> </td> </tr> <tr> <td> <p>Total WPRO</p> </td> <td> <p>11</p> </td> </tr> </tbody> </table> <h2>Time series:</h2> <p>Data collection started in 2010 and collected with same questionnaire until 2017 (Serie of data 2010-2017).</p> <p>New IHR State Parties Annual Assessment and Reporting Tool implemented since 2018 (Serie of data 2018-19).</p> <p>All years have data published at e-SPAR (<a href="https://extranet.who.int/e-spar/"><u>https://extranet.who.int/e-spar/</u></a> ).</p> <h2>Disaggregation:</h2> <p>Disaggregation can be done by WHO Administrative Regions and countries, by scores of the 13 capacities.</p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p>Depuis 2010, les 196 États parties au RSI ont tous fourni au moins une fois des données pour les rapports annuels du RSI/indicateur ODD 3.d.1. L'année précédente, en 2018, 183 États avaient fourni des données concernant cet indicateur en utilisant le format de rapport e-SPAR qui a été publié. Il s'agissait du nombre le plus élevé depuis 2010. Pour la période en cours 2019, au 6 février 2020, nous avons reçu 100 rapports. </p> <p> Le délai final pour la soumission des rapports annuels par les États parties est fixé au 29 février, nous attendons donc les chiffres définitifs la première semaine de mars.</p> <table> <tbody> <tr> <td colspan="2"> <p>Totaux des pays pour le format de rapport e-SPAR reçus en 2019 </p> <p>D'ici le 12 février 2020 (données provisoires) </p> </td> </tr> <tr> <td> <p>Total des rapports nationaux soumis </p> </td> <td> <p>108</p> </td> </tr> <tr> <td> <p>Total AFRO </p> </td> <td> <p>37</p> </td> </tr> <tr> <td> <p>Total AMRO </p> </td> <td> <p>04</p> </td> </tr> <tr> <td> <p>Total EMRO </p> </td> <td> <p>07</p> </td> </tr> <tr> <td> <p>Total EURO </p> </td> <td> <p>38</p> </td> </tr> <tr> <td> <p>Total SEARO </p> </td> <td> <p>11</p> </td> </tr> <tr> <td> <p>Total WPRO </p> </td> <td> <p>11</p> </td> </tr> </tbody> </table> <h2>Série chronologique : </h2> <p>La collecte des données a commencé en 2010 et s'est poursuivie avec le même questionnaire jusqu'en 2017 (Série de données 2010-2017).</p> <p>Nouvel outil d'évaluation et de rapport annuels des États parties au RSI mis en place depuis 2018 (Série de données 2018-19). </p> <p>Toutes les années ont des données publiées sur e-SPAR (<a href="https://extranet.who.int/e-spar/"><u>https://extranet.who.int/e-spar/</u></a> ). </p> <h2>Désagrégation :</h2> <p> La désagrégation peut être effectuée par régions administratives de l'OMS et par pays, par scores des 13 capacités.</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>No estimate is made. The Regional and global scores are all based on submitted questionnaires.</p>
fr: <h2>Sources des divergences : </h2> <p>Aucune estimation n'est faite. Les scores régionaux et mondiaux sont tous basés sur les questionnaires soumis.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <h2>References:</h2> <p><a href="http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng.pdf%20">http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng.pdf</a> (Article 54)</p> <p><a href="http://apps.who.int/gb/ebwha/pdf_files/WHA71/A71(15)-en.pdf">WHA71/15</a></p> <p><a href="https://apps.who.int/gb/archive/pdf_files/A61/A61_7-en.pdf">WHA61/7</a></p> <p><a href="https://www.who.int/ihr/publications/WHO-WHE-CPI-2018.16/en/">https://www.who.int/ihr/publications/WHO-WHE-CPI-2018.16/en/</a></p> <p><a href="https://www.who.int/ihr/publications/WHO-WHE-CPI-2018.17/en/">https://www.who.int/ihr/publications/WHO-WHE-CPI-2018.17/en/</a></p>
fr: <h1>Références</h1> <h2>URL : </h2> <h2>Références : </h2> <p><a href="http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng.pdf%20">http://apps.who.int/iris/bitstream/10665/43883/1/9789241580410_eng.pdf</a> (Article 54)</p> <p><a href="http://apps.who.int/gb/ebwha/pdf_files/WHA71/A71(15)-en.pdf">WHA71/15</a></p> <p><a href="https://apps.who.int/gb/archive/pdf_files/A61/A61_7-en.pdf">WHA61/7</a></p> <p><a href="https://www.who.int/ihr/publications/WHO-WHE-CPI-2018.16/en/">https://www.who.int/ihr/publications/WHO-WHE-CPI-2018.16/en/</a></p> <p><a href="https://www.who.int/ihr/publications/WHO-WHE-CPI-2018.17/en/">https://www.who.int/ihr/publications/WHO-WHE-CPI-2018.17/en/</a></p>
