Repository: brockfanning/sdg-metadata
Catalog: translations/*/4-1-1bc.po
Languages: fr

# SDG_GOAL
source: <p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p>
fr: <p>Objectif 4: Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et à promouvoir les possibilités d'apprentissage tout au long de la vie</p>

# SDG_TARGET
source: <p>Target 4.1: By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes</p>
fr: <p>Cible 4.1: D’ici à 2030, faire en sorte que toutes les filles et tous les garçons suivent, sur un pied d’égalité, un cycle complet d’enseignement primaire et secondaire gratuit et de qualité, les dotant d’acquis véritablement utiles</p>

# SDG_INDICATOR
source: <p>Indicator 4.1.1: Proportion of children and young people: (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex)</p>
fr: <p>Indicateur 4.1.1: Proportion d’enfants et de jeunes a) en 2e ou 3e année de cycle primaire ; b) en fin de cycle primaire ; c) en fin de premier cycle du secondaire qui maîtrisent au moins les normes d’aptitudes minimales en i) lecture et ii) mathématiques, par sexe</p>

# META_LAST_UPDATE
source: <p>Last updated: July 2016</p>
fr: <p>Dernière mise à jour : Juillet 2016</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2><strong><strong>Organization(s):</strong></strong></h2> <p>UNESCO Institute for Statistics (UNESCO-UIS)</p>
fr: <h1>Informations institutionnelles</h1> <h2><strong><strong>Organization(s):</strong></strong></h2> <p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2><strong><strong>Definition:</strong></strong></h2> <p>Percentage of children and young people in Grade 2 or 3 of primary education, at the end of primary education and the end of lower secondary education achieving at least a minimum proficiency level in (a) reading and (b) mathematics. The minimum proficiency level will be measured relative to new common reading and mathematics scales currently in development.</p> <h2><strong><strong>Concepts:</strong></strong></h2> <p>Minimum proficiency level is the benchmark of basic knowledge in a domain (mathematics or reading) measured through learning assessments. For example, the Programme for International Student Assessment (PISA) reading test has six proficiency levels, of which Level 2 is described as the minimum proficiency level. In Trends in International Mathematics and Science Study (TIMSS) and Progress in International Reading Literacy Study (PIRLS), there are four proficiency levels: Low, Intermediate, High and Advanced. Students reaching the Intermediate benchmark are able to apply basic knowledge in a variety of situations, similar to the idea of minimum proficiency. Currently, there are no common standards validated by the international community or countries. The indicator shows data published by each of the agencies and organizations specialised in cross-national learning assessments.</p>
fr: <h1>Concepts et définitions</h1> <h2><strong><strong>Définition :</strong></strong></h2> <p>Proportion d'enfants et de jeunes en 2e et en 3e année du primaire, à la fin du primaire et à la fin du premier cycle du secondaire qui atteignent au moins le niveau de compétence minimal en i) lecture et ii) mathématiques. Le niveau de compétence minimal sera évalué en fonction de nouvelles échelles de mesure communes actuellement en développement.</p> <h2><strong><strong>Concepts :</strong></strong></h2> <p>Le niveau de compétence minimal inclut les connaissances de base dans un domaine (mathématiques, lecture, etc.) mesurées par des évaluations de l'apprentissage. Par exemple, le test de lecture du Programme international pour le suivi des acquis des élèves (PISA) comporte six niveaux de compétence, dont le niveau 2 est décrit comme le niveau de compétence minimal. Pour les évaluations Tendances dans l'étude internationale des mathématiques et des sciences (TIMSS) et Progrès dans l'étude internationale de la maîtrise de la lecture (PIRLS), il existe quatre niveaux de compétence : faible, intermédiaire, élevé et avancé. Les élèves qui atteignent le niveau intermédiaire sont capables d'appliquer les connaissances de base dans diverses situations, comme dans le cas d'une compétence minimale. Actuellement, il n'existe pas de normes communes validées par la communauté internationale. L'indicateur présente les données publiées par chacune des agences et organisations spécialisées dans les évaluations d'apprentissage internationales. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>Various cross-national learning assessments including: Programme d&apos;analyse des syst&#xE8;mes &#xE9;ducatifs de la CONFEMEN (PASEC), Progress in International Reading Literacy Study (PIRLS), Programme for International Student Assessment (PISA), Southern and Eastern Africa Consortium for Monitoring Educational Quality (SACMEQ), Tercer Estudio Regional Comparativo y Explicativo (TERCE) and Trends in International Mathematics and Science Study (TIMSS). (a) Short-term strategy: Use national large-scale representative assessment data from cross-national assessments even though the performance levels may not be directly comparable. (b) Medium-term strategy: Use a global reporting scale based on either a new test or the statistical linking of national, regional and cross-national assessments.</p>
fr: <h1>Sources de données</h1> <h2><strong><strong>Description :</strong></strong></h2> <p> Diverses évaluations internationales de l'apprentissage, y compris : le Programme d'analyse des systèmes éducatifs de la CONFEMEN (PASEC), le Progrès dans l'étude internationale de la maîtrise de la lecture (PIRLS), le Programme international pour le suivi des acquis des élèves (PISA), le Consortium d'Afrique australe et orientale pour le pilotage de la qualité de l'éducation (SACMEQ), Tercer Estudio Regional Comparativo y Explicativo (TERCE) et Tendances dans l'étude internationale des mathématiques et des sciences (TIMSS). (a) Stratégie à court terme : Utiliser des données d'évaluation nationales représentatives à grande échelle provenant d'évaluations internationales, même si les niveaux de performance ne sont pas directement comparables. (b) Stratégie à moyen terme : Utiliser une échelle globale basée soit sur un nouveau test, soit sur le jumelage des évaluations nationales, régionales et internationales.</p>

# COLL_METHOD
source: <h2><strong><strong>Collection process:</strong></strong></h2> <p>For cross-national learning assessments, data were provided by the respective organizations responsible for each assessment.</p>
fr: <h2><strong> <strong>Processus de collecte :</strong> </strong> </h2> <p>Pour les évaluations internationales de l'apprentissage, les données ont été fournies par les organisations responsables de chaque évaluation.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2><strong><strong>Data collection:</strong></strong></h2> <p>Various. Each learning assessment has its own data collection cycle. </p>
fr: <h1>Calendrier</h1> <h2><strong> <strong>Collecte de données :</strong> </strong> </h2> <p>Divers. Chaque évaluation d'apprentissage a son propre cycle de collecte de données.</p>

# REL_CAL_POLICY
source: <h2><strong><strong>Data release:</strong></strong></h2> <p>July 2016</p>
fr: <h2><strong> <strong>Publication des données :</strong> </strong> </h2> <p>Juillet 2016</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <h2><strong><strong>Name:</strong></strong></h2> <p>Bodies responsible for conducting learning assessments (including Ministries of Education, National Statistical Offices and other data providers). For cross-national assessments, the data providers are the International Association for the Evaluation of Educational Achievement (IEA), Laboratorio Latinoamericano de Evaluaci&#xF3;n de la Calidad de la Educaci&#xF3;n (LLECE), the Organisation for Economic Co-operation and Development (OECD), Programme d&apos;Analyse des Syst&#xE8;mes Educatifs de la CONFEMEN (PASEC) and Southern and Eastern Africa Consortium for Monitoring Educational Quality (SACMEQ).</p>
fr: <h1>Fournisseurs de données</h1> <p>Organismes responsables de la conduite des évaluations de l'apprentissage (y compris les ministères de l'éducation, les bureaux nationaux de statistique et autres fournisseurs de données). Pour les évaluations internationales, les fournisseurs de données sont l'Association internationale pour l'évaluation du rendement scolaire (IEA), le Laboratorio Latinoamericano de Evaluaci&#xF3;n de la Calidad de la Educaci&#xF3;n (LLECE), l'Organisation de coopération et de développement économiques (OCDE), le Programme d'analyse des systèmes éducatifs de la CONFEMEN (PASEC) et le Consortium d'Afrique australe et orientale pour le pilotage de la qualité de l'éducation (SACMEQ).</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNESCO Institute for Statistics</p>
fr: <h1>Compilateurs de données </h1> <p>Institut de statistique de l'UNESCO </p>

# RATIONALE
source: <h2><strong><strong>Rationale:</strong></strong></h2> <p>The indicator is a direct measure of the learning outcomes achieved in the two subject areas at the end of the relevant stages of education. The three measurement points will have their own established minimum standard. There is only one threshold that divides students into above and below minimum: </p> <ol> <li>Below minimum is the proportion or percentage of students who do not achieve a minimum standard as set up by countries according to the globally-defined minimum competencies.</li> <li>Above minimum is the proportion or percentage of students who have achieved the minimum standards. Due to heterogeneity of performance levels set by national and cross-national assessments, these performance levels will have to be mapped to the globally-defined minimum performance levels. Once the performance levels are mapped, the global education community will be able to identify for each country the proportion or percentage of children who achieved minimum standards.</li> </ol>
fr: <h2><strong><strong>Justification :</strong></strong> </h2> <p>L'indicateur est une mesure directe des résultats d'apprentissage obtenus dans les deux matières à la fin des stades d'éducation pertinents. Un niveau minimal est établi pour les trois points de mesure. Un seul seuil est utilisé pour séparer les élèves qui atteignent le niveau minimal de ceux qui ne l'atteignent pas :</p> <ol> <li>Au-dessous du minimum est la proportion des élèves qui n'atteignent pas une norme minimale établie par les pays en fonction des compétences minimales définies à l'échelle internationale.</li> <li>Au-dessus du minimum est la proportion des élèves qui ont atteint les normes minimales. En raison de l'hétérogénéité des niveaux de performance fixés par les évaluations nationales et internationales, ces niveaux de performance devront être harmonisés avec les niveaux de performance minimaux définis à l'échelle mondiale. Une fois les niveaux de performance harmonisés, la communauté internationale sera en mesure d'identifier, pour chaque pays, la proportion des enfants qui ont atteint les niveaux minimaux.</li> </ol>

# REC_USE_LIM
source: <h2><strong><strong>Comments and limitations:</strong></strong></h2> <p>While data from many national assessments are available now, every country sets its own standards so the performance levels might not be comparable. One option is to link existing regional assessments based on a common framework. Furthermore, assessments are typically administered within school systems, the current indicators cover only those in school and the proportion of in-school target populations might vary from country to country due to varied out-of-school children populations. Assessing competencies of children and young people who are out of school would require household-based surveys. Assessing children in households is under consideration but may be very costly and difficult to administer and unlikely to be available on the scale needed within the next 3-5 years. Finally, the calculation of this indicator requires specific information on the ages of children participating in assessments to create globally-comparable data. The ages of children reported by the head of the household might not be consistent and reliable so the calculation of the indicator may be even more challenging. Due to the complication in assessing out-of-school children and the main focus on improving education system, the UIS is taking a stepping stone approach. It will concentrate on assessing children in school in the medium term, where much data are available, then develop more coherent implementation plan to assess out-of-school children in the longer term.</p>
fr: <h2><strong><strong>Commentaires et limites :</strong></strong></h2> <p>Bien que les données de nombreuses évaluations nationales soient maintenant disponibles, chaque pays fixe ses propres normes, de sorte que les niveaux de performance peuvent ne pas être comparables. Une option consiste à relier les évaluations régionales existantes sur la base d'un cadre commun. Comme les évaluations sont généralement administrées au sein des systèmes scolaires, les indicateurs actuels ne couvrent que les enfants scolarisés et la proportion de ces derniers peut varier d'un pays à l'autre. L'évaluation des compétences des enfants et des jeunes non scolarisés nécessiterait des enquêtes auprès des ménages. L'évaluation des enfants dans les ménages est à l'étude, mais elle peut être très coûteuse et difficile à administrer et il est peu probable qu'elle soit disponible au niveau requis dans les 3 à 5 prochaines années. Enfin, le calcul de cet indicateur nécessite des informations spécifiques sur l'âge des enfants participant aux évaluations afin de créer des données comparables au niveau international. L'âge des enfants déclaré par le chef du ménage peut ne pas être cohérent et fiable, ce qui rend le calcul de l'indicateur encore plus difficile. En raison de la complication de l'évaluation des enfants non scolarisés et de l'accent mis sur l'amélioration des systèmes éducatifs, l'ISU adopte une approche par étape. Il se concentrera sur l'évaluation des enfants scolarisés à moyen terme, pour lesquels de nombreuses données sont disponibles, puis élaborera un plan de mise en œuvre plus cohérent pour évaluer les enfants non scolarisés à plus long terme.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2><strong><strong>Computation method:</strong></strong></h2> <p>The indicator is calculated as the percentage of children and/or young people at the relevant stage of education achieving or exceeding a pre-defined proficiency level in a given subject. </p> <p>Performance above the minimum level, PLtn,s, above minimum = p</p> <p>where p is the percentage of students in a learning assessment at stage of education n, in subject s in any year (t-i) where 0 ? i ? 5, who has achieved the level of proficiency that is greater than a pre-defined minimum standard, Smin. The minimum standard is defined by the global education community taking into consideration regional differences.</p>
fr: <h1>Méthodologie</h1> <h2><strong><strong>Méthode de calcul :</strong></strong></h2> <p>L'indicateur est la proportion des enfants et/ou des jeunes à un stade d'éducation spécifique qui atteignent ou dépassent un niveau de compétence prédéfini dans une matière donnée. </p> <p>Performance au-dessus du niveau minimal, PLtn,s, au-dessus du minimum = p</p> <p>où p est le pourcentage d'élèves dans une évaluation de l'apprentissage au stade d'éducation n, dans la matière s au cours de l'année (t-i), où 0≤ i ≤5, qui a atteint un niveau de compétence supérieur à une norme minimale prédéfinie, Smin. La norme minimale est définie par la communauté internationale de l'éducation en tenant compte des différences régionales.</p>

# IMPUTATION
source: <h2><strong><strong>Treatment of missing values:</strong></strong></h2> <ul> <li>At country level: </li> </ul> <p>None by data compiler.</p> <ul> <li>At regional and global levels: </li> </ul> <p>None by data compiler. </p>
fr: <h2><strong><strong>Traitement des valeurs manquantes :</strong></strong></h2> <ul> <li>Au niveau national :</li> </ul> <p>Aucun par le compilateur des données.</p> <ul> <li>Aux niveaux régional et international :</li> </ul> <p>Aucun par le compilateur des données.</p>

# REG_AGG
source: <h2><strong><strong>Regional aggregates:</strong></strong></h2> <p>Regional and global aggregates are not currently available for this indicator.</p>
fr: <h2><strong><strong>Agrégats régionaux :</strong></strong></h2> <p>Les agrégats régionaux et internationaux ne sont pas disponibles actuellement pour cet indicateur.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>79 countries</p> <h2><strong><strong>Time series:</strong></strong></h2> <p>Latest year available in the period 2010-2015.</p> <h2><strong><strong>Disaggregation:</strong></strong></h2> <p>By age or age-group of students, sex, location, socio-economic status, migrant status and ethnicity. Disability status is not currently available in most national and cross-national learning assessments but could be considered for future assessments.</p>
fr: <h1>Disponibilité des données</h1> <h2><strong><strong>Description :</strong></strong></h2> <p>79 pays</p> <h2><strong><strong>Séries chronologiques :</strong></strong></h2> <p>Dernière année disponible pour la période 2010-2015.</p> <h2><strong><strong>Désagrégation :</strong></strong></h2> <p>Par âge ou groupe d'âge des étudiants, sexe, lieu, statut socio-économique, statut de migrant et origine ethnique. Le statut par rapport à l'incapacité n'est pas disponible actuellement et ce pour la plupart des évaluations nationales et internationales de l'apprentissage, mais pourrait être considéré pour les évaluations futures.</p>

# OTHER_DOC
source: <h1>References</h1> <h2><strong><strong>URL:</strong></strong></h2> <p><a href="http://www.uis.unesco.org/Pages/default.aspx">http://www.uis.unesco.org/Pages/default.aspx</a></p> <h2><strong><strong>References:</strong></strong></h2> <p>Programme d&#x2019;analyse des systems &#xE9;ducatifs de la CONFEMEN (PASEC): <a href="http://www.pasec.confemen.org/">http://www.pasec.confemen.org/</a></p> <p>Progress in International Reading Literacy Study (PIRLS): <a href="http://www.iea.nl/pirls_2016.html%20">http://www.iea.nl/pirls_2016.html</a> </p> <p>Programme for International Student Assessment (PISA): <a href="https://www.oecd.org/pisa/aboutpisa/%20">https://www.oecd.org/pisa/aboutpisa/</a> </p> <p>The Southern and Eastern Africa Consortium for Monitoring Educational Quality (SACMEQ): <a href="http://www.sacmeq.org/?q=sacmeq-projects/sacmeq-iv%20">http://www.sacmeq.org/?q=sacmeq-projects/sacmeq-iv</a> </p> <p>Tercer Estudio Regional Comparativo y Explicativo (TERCE): <a href="http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/">http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/</a></p> <p>Trends in International Mathematics and Science Study (TIMSS): <a href="http://www.iea.nl/timss_2015.html">http://www.iea.nl/timss_2015.html</a></p>
fr: <h1>Références</h1> <h2><strong><strong>URL :</strong></strong></h2> <p><a href="http://uis.unesco.org/fr">http://uis.unesco.org/fr</a></p> <h2><strong><strong>Références :</strong></strong></h2> <p>Programme d'analyse des systèmes éducatifs de la CONFEMEN (PASEC) : <a href="http://www.pasec.confemen.org/"> http://www.pasec.confemen.org/</a></p> <p>Progrès de l'étude internationale sur la maîtrise de la lecture (PIRLS) : <a href="https://www.iea.nl/fr/intro"> https://www.iea.nl/fr/intro</a> </p> <p>Programme international pour le suivi des acquis des élèves (PISA) : <a href="https://www.oecd.org/pisa/aboutpisa">https://www.oecd.org/pisa/aboutpisa/</a> </p> <p>Le Consortium d'Afrique australe et orientale pour le pilotage de la qualité de l'éducation (SACMEQ) : <a href="http://www.sacmeq.org"> http://www.sacmeq.org</a></p> <p>Tercer Estudio Regional Comparativo y Explicativo (TERCE) : <a href="http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/"> http://www.unesco.org/new/es/santiago/education/education-assessment-llece/third-regional-comparative-and-explanatory-study-terce/</a></p> <p>Tendances de l'étude internationale des mathématiques et des sciences (TIMSS) : <a href="https://www.iea.nl/fr/intro"> https://www.iea.nl/fr/intro</a></p>
