Repository: brockfanning/sdg-metadata
Catalog: translations/*/4-5-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p>
fr: <p>Objectif 4: Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et à promouvoir les possibilités d'apprentissage tout au long de la vie</p>

# SDG_TARGET
source: <p>Target 4.5: By 2030, eliminate gender disparities in education and ensure equal access to all levels of education and vocational training for the vulnerable, including persons with disabilities, indigenous peoples and children in vulnerable situations</p>
fr: <p>Cible 4.5 : d'ici 2030, éliminer les disparités entre les sexes dans l'enseignement et assurer aux personnes vulnérables, notamment aux personnes handicapées, aux populations autochtones et aux enfants en situation vulnérable, l'égalité d'accès à tous les niveaux d'enseignement et de formation professionnelle.</p>

# SDG_INDICATOR
source: <p>Indicator 4.5.1: Parity indices (female/male, rural/urban, bottom/top wealth quintile and others such as disability status, indigenous peoples and conflict-affected, as data become available) for all education indicators on this list that can be disaggregated</p>
fr: <p>Indicateur 4.5.1: Indices de parité (femmes/hommes, urbain/rural, quintile inférieur/supérieur de richesse et autres paramètres tels que le handicap, le statut d’autochtone et les situations de conflit, à mesure que les données deviennent disponibles) pour tous les indicateurs dans le domaine de l’éducation de cette liste pouvant être ventilés</p>

# META_LAST_UPDATE
source: <p>Last updated: 19 July 2016</p>
fr: <p>Dernière mise à jour : 19 juillet 2016</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>All equity targets and targets associated with the underlying indicators.</p>
fr: <h1>Indicateurs connexes</h1> <p>Tous les objectifs d'équité et les objectifs associés aux indicateurs sous-jacents.</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2><strong><strong>Organization(s):</strong></strong></h2> <p>UNESCO Institute for Statistics (UNESCO-UIS)</p>
fr: <h1>Informations institutionnelles</h1> <h2><strong><strong>Organization(s):</strong></strong></h2> <p>Institut de statistique de l'UNESCO (UNESCO-ISU)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2><strong><strong>Definition:</strong></strong></h2> <p>Parity indices require data for the specific groups of interest. They represent the ratio of the indicator value for one group to that of the other. Typically, the likely more disadvantaged group is placed in the numerator. A value of exactly 1 indicates parity between the two groups.</p> <h2><strong><strong>Concepts:</strong></strong></h2> <p>See metadata for relevant underlying indicator.</p>
fr: <h1>Concepts et définitions</h1> <h2><strong><strong>Définition:</strong></strong></h2> <p>Les indices de parité nécessitent des données pour les groupes d'intérêt spécifiques. Ils représentent le rapport entre la valeur de l'indicateur pour un groupe et celle de l'autre. Généralement, le groupe le plus défavorisé est placé dans le numérateur. Une valeur de 1 exactement indique la parité entre les deux groupes. </p> <h2><strong><strong>Concepts:</strong></strong></h2> <p>Voir les métadonnées pour l'indicateur sous-jacent pertinent. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>The sources are the same as for the underlying indicators for this goal.</p>
fr: <h1>Sources de données</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>Les sources sont les mêmes que pour les indicateurs sous-jacents à cet objectif.</p>

# COLL_METHOD
source: <h2><strong><strong>Collection process:</strong></strong></h2> <p>The same as the underlying indicator.</p>
fr: <h2><strong><strong>Collection process:</strong></strong></h2> <p> Même chose que l'indicateur sous-jacent. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2><strong><strong>Data collection:</strong></strong></h2> <p>Depends on underlying indicator. </p>
fr: <h1>Calendrier</h1> <h2><strong><strong>Collecte de données:</strong></strong></h2> <p>Dépend de l'indicateur sous-jacent. </p>

# REL_CAL_POLICY
source: <h2><strong><strong>Data release:</strong></strong></h2> <p>Depends on underlying indicator. </p>
fr: <h2><strong><strong>Publication des données:</strong></strong></h2> <p>Dépend de l'indicateur sous-jacent. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The same as the underlying indicator.</p>
fr: <h1>Fournisseurs de données</h1> <p> Identique à l'indicateur sous-jacent. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNESCO Institute for Statistics</p>
fr: <h1>Compilateurs de données </h1> <p>Institut de statistique de l'UNESCO </p>

# RATIONALE
source: <h2><strong><strong>Rationale:</strong></strong></h2> <p>To measure the general level of disparity between two sub-populations of interest with regard to a given indicator. The further from 1 the parity index lies, the greater the disparity between the two groups of interest.</p>
fr: <h2><strong><strong>Rationnel:</strong></strong></h2> <p>Mesurer le niveau général de disparité entre deux sous-populations d'intérêt par rapport à un indicateur donné. Plus l'indice de parité est éloigné de 1, plus la disparité entre les deux groupes d'intérêt est importante.</p>

# REC_USE_LIM
source: <h2><strong><strong>Comments and limitations:</strong></strong></h2> <p>The indicator is not symmetrical about 1 but a simple transformation can make it so (by inverting ratios that exceed 1 and subtracting them from 2). This will make interpretation easier.</p>
fr: <h2><strong><strong>Commentaires et limitations : </strong></strong></h2> <p>L'indicateur n'est pas symétrique par rapport à 1 mais une simple transformation peut le rendre tel (en inversant les ratios qui dépassent 1 et en les soustrayant de 2). Cela facilitera l'interprétation.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2><strong><strong>Computation method:</strong></strong></h2> <p>The indicator value of the likely more disadvantaged group is divided by the indicator value of the other sub-population of interest. </p> <p>DPI = [Indi]d</p> <p>[Indi]a</p> <p>where:</p> <p>DPI = the Dimension (Gender, Wealth, Location, etc.) Parity Index</p> <p>Indi = the Education 2030 Indicator i for which an equity measure is needed.</p> <p>d = the likely disadvantaged group (e.g. female, poorest, etc.)</p> <p>a = the likely advantaged group (e.g. male, richest, etc.)</p>
fr: <h1>Méthodologie</h1> <h2><strong><strong>Computation method:</strong></strong></h2> <p>La valeur de l'indicateur du groupe probablement le plus défavorisé est divisée par la valeur de l'indicateur de l'autre sous-population concernée. </p> <p>DPI = [Indi]d </p> <p>[Indi]a </p> <p>où : </p> <p>DPI = l'indice de parité des dimensions (genre, richesse, lieu, etc.) </p> <p>Indi = l'indicateur i de l'éducation 2030 pour lequel une mesure d'équité est nécessaire. </p> <p>d = le groupe probablement défavorisé (par exemple, les femmes, les plus pauvres, etc.) </p> <p>a = le groupe probablement avantagé (par exemple, les hommes, les plus riches, etc.) </p>

# IMPUTATION
source: <h2><strong><strong>Treatment of missing values:</strong></strong></h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>The same as the underlying indicator.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>The same as the underlying indicator.</p>
fr: <h2><strong><strong>Traitement des valeurs manquantes : </strong></strong></h2> <ul> <li><strong><em> Au niveau national : </em></strong></li> </ul> <p> Même chose que l'indicateur sous-jacent. </p> <ul> <li><strong><em>Au niveau régional et mondial : </em></strong></li> </ul> <p>Le même que l'indicateur sous-jacent. </p>

# REG_AGG
source: <h2><strong><strong>Regional aggregates:</strong></strong></h2> <p>The same as the underlying indicator.</p>
fr: <h2><strong><strong>Agrégats régionaux:</strong></strong></h2> <p> Même chose que l'indicateur sous-jacent. </p>

# COVERAGE
source: <h1>Data availability</h1> <p>Depends on underlying indicator </p> <h2><strong><strong>Disaggregation:</strong></strong></h2> <p>None because the parity indices directly compare two sub-populations of interest.</p>
fr: <h1>Disponibilité des données </h1> <p>Dépend de l'indicateur sous-jacent. </p> <h2><strong><strong>Désagrégation:</strong></strong></h2> <p> Aucune, car les indices de parité comparent directement deux sous-populations d'intérêt. </p>

# COMPARABILITY
source: <h2><strong><strong>Sources of discrepancies:</strong></strong></h2> <p>The same as the underlying indicator.</p>
fr: <h2><strong><strong>Sources des divergences : </strong></strong></h2> <p> Le même que l'indicateur sous-jacent. </p>

# OTHER_DOC
source: <h1>References</h1> <h2><strong><strong>URL:</strong></strong></h2> <p><a href="http://www.uis.unesco.org/Pages/default.aspx">http://www.uis.unesco.org/Pages/default.aspx</a></p> <h2><strong><strong>References:</strong></strong></h2> <p>See references for each underlying indicator.</p>
fr: <h1>Références</h1> <h2><strong><strong>URL:</strong></strong></h2> <p><a href="http://www.uis.unesco.org/Pages/default.aspx">http://www.uis.unesco.org/Pages/default.aspx</a></p> <h2><strong><strong>Références:</strong></strong></h2> <p>Voir les références pour chaque indicateur sous-jacent. </p>
