Repository: brockfanning/sdg-metadata
Catalog: translations/*/4-b-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p>
fr: <p>Objectif 4: Assurer l'accès de tous à une éducation de qualité, sur un pied d'égalité, et à promouvoir les possibilités d'apprentissage tout au long de la vie</p>

# SDG_TARGET
source: <p>Target 4.b: By 2020, substantially expand globally the number of scholarships available to developing countries, in particular least developed countries, small island developing States and African countries, for enrolment in higher education, including vocational training and information and communications technology, technical, engineering and scientific programmes, in developed countries and other developing countries</p>
fr: <p>Cible 4.b: D’ici 2020, augmenter nettement à l’échelle mondiale le nombre de bourses d’études offertes à des étudiants des pays en développement, en particulier des pays les moins avancés, des petits États insulaires en développement et des pays d’Afrique, pour leur permettre de suivre des études supérieures, y compris une formation professionnelle, des cursus informatiques, techniques et scientifiques et des études d’ingénieur, dans des pays développés et d’autres pays en développement</p>

# SDG_INDICATOR
source: <p>Indicator 4.b.1: Volume of official development assistance flows for scholarships by sector and type of study</p>
fr: <p>Indicateur 4.b.1: Volume de l’aide publique au développement consacrée aux bourses d’études, par secteur et type de formation</p>

# META_LAST_UPDATE
source: <p>Last updated: 09 July 2017</p>
fr: <p>Dernière mise à jour : 09 juillet 2017</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>Other ODA indicators.</p>
fr: <h1>Indicateurs connexes</h1> <p>Autres indicateurs de l'APD. </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>Organisation for Economic Co-operation and Development (OECD)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Organisation de coopération et de développement économiques (OCDE)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Gross disbursements of total ODA from all donors for scholarships.</p> <h2>Concepts:</h2> <p><strong><em>ODA:</em></strong> The DAC defines ODA as &#x201C;those flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are </p> <ol> <li>provided by official agencies, including state and local governments, or by their executive agencies; and </li> <li>each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and</li> <li>is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li> </ol> <p><strong><em>Scholarships:</em></strong> Financial aid awards for individual students and contributions to trainees. The beneficiary students and trainees are nationals of developing countries. Financial aid awards include bilateral grants to students registered for systematic instruction in private or public institutions of higher education to follow full-time studies or training courses in the donor country. Estimated tuition costs of students attending schools financed by the donor but not receiving individual grants are not included here, but under item imputed student costs (CRS sector code 1520). Training costs relate to contributions for trainees from developing countries receiving mainly non-academic, practical or vocational training in the donor country.</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Décaissements bruts de l'APD totale de tous les donateurs pour les bourses d'études.</p> <h2> Concepts : </h2> <p><strong><em> APD :</em></strong> Le CAD définit l'APD comme &#x201C; les flux vers les pays et territoires figurant sur la liste du CAD des bénéficiaires de l'APD et vers les institutions multilatérales qui sont </p> <ol> <li>fournis par des agences officielles, y compris les gouvernements des États et des collectivités locales, ou par leurs agences exécutives ; et </li> <li>chaque transaction est administrée avec pour principal objectif la promotion du développement économique et du bien-être des pays en développement ; et</li> <li>est de nature concessionnelle et comporte un élément de subvention d'au moins 25 % (calculé à un taux d'actualisation de 10 %). (Voir <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li> </ol> <p><strong><em> Bourses d'études : </em></strong> Aides financières pour les étudiants individuels et contributions aux stagiaires. Les étudiants et les stagiaires bénéficiaires sont des ressortissants de pays en développement. Les aides financières comprennent des bourses bilatérales pour les étudiants inscrits à un enseignement systématique dans des établissements d'enseignement supérieur privés ou publics pour suivre des études ou des formations à plein temps dans le pays donateur. Les frais de scolarité estimés des étudiants fréquentant des établissements financés par le donateur mais ne bénéficiant pas de bourses individuelles ne sont pas inclus ici, mais sous le poste des frais imputés aux étudiants (code 1520 du secteur CRS). Les frais de formation concernent les contributions pour les stagiaires des pays en développement qui reçoivent principalement une formation non académique, pratique ou professionnelle dans le pays donateur. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The OECD/DAC has been collecting data on official and private resource flows from 1960 at an aggregate level and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements). </p> <p>Data for scholarships are only available since 2010 when the new typology of aid was introduced in DAC statistics.</p> <p>The data are reported by donors according to the same standards and methodologies (see here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>). </p> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Le CAD de l'OCDE collecte des données sur les flux de ressources officielles et privées depuis 1960 au niveau agrégé et depuis 1973 au niveau des activités par le biais du système de notification des créanciers (les données du SNPC sont considérées comme complètes depuis 1995 pour les engagements au niveau des activités et depuis 2002 pour les décaissements). </p> <p>Les données relatives aux bourses ne sont disponibles que depuis 2010, date à laquelle la nouvelle typologie de l'aide a été introduite dans les statistiques du CAD. </p> <p> données sont communiquées par les donateurs selon les mêmes normes et méthodologies (voir ici : <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>). </p> <p>Les données sont déclarées sur la base d'une année civile annuelle par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p>
fr: <h2>Processus de collecte : </h2> <p>Un déclarant statistique est responsable de la collecte des statistiques du CAD dans chaque pays/organisme fournisseur. Ce déclarant se trouve généralement dans l'organisme d'aide national, le ministère des affaires étrangères ou des finances, etc.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data are published on an annual basis in December for flows in the previous year. Detailed 2015 flows was published in December 2016.</p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>Les données sont publiées sur une base annuelle en décembre pour les flux de l'année précédente. Les flux détaillés de 2015 ont été publiés en décembre 2016.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>
fr: <h1>Fournisseurs de données</h1> <p>Les données sont déclarées sur la base d'une année civile annuelle par les déclarants statistiques des administrations nationales (agences d'aide, ministères des affaires étrangères ou des finances, etc.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>OECD</p>
fr: <h1>Compilateurs de données </h1> <p>OCDE</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Total ODA flows to developing countries quantify the public effort that donors provide to developing countries for scholarships.</p>
fr: <h2>Raison d'être :</h2> <p>Le total des flux d'APD aux pays en développement quantifie l'effort public que les donateurs fournissent aux pays en développement pour les bourses d'études.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Data in the Creditor Reporting System are available from 1973. However, the data coverage is considered complete from 1995 for commitments at an activity level and 2002 for disbursements. </p> <p>Data for scholarships are only available since 2010 when the new typology of aid was introduced in DAC statistics.</p>
fr: <h2>Commentaires et limitations : </h2> <p>Les données du système de notification des créanciers sont disponibles à partir de 1973. Toutefois, la couverture des données est considérée comme complète à partir de 1995 pour les engagements au niveau des activités et de 2002 pour les décaissements. </p> <p>Les données relatives aux bourses ne sont disponibles que depuis 2010, date à laquelle la nouvelle typologie de l'aide a été introduite dans les statistiques du CAD. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The sum of ODA flows from all donors to developing countries for scholarships.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>La somme de l'APD est versée par tous les donateurs aux pays en développement pour l'octroi de bourses d'études.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Due to high quality of reporting, no estimates are produced for missing data.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Not applicable.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>En raison de la qualité élevée des rapports, aucune estimation n'est produite pour les données manquantes.</p> <ul> <li><strong><em> Aux niveaux régional et mondial : </em></strong></li> </ul> <p> Sans objet. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global and regional figures are based on the sum of ODA flows for scholarships.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Les chiffres mondiaux et régionaux sont basés sur la somme des flux d'APD pour les bourses d'études.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>On a recipient basis for all developing countries eligible for ODA.</p> <h2>Time series:</h2> <p>Data are available from 2010.</p> <h2>Disaggregation:</h2> <p>This indicator can be disaggregated by donor, recipient country, type of finance, etc.</p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p>Sur la base du bénéficiaire pour tous les pays en développement éligibles à l'APD.</p> <h2>Séries chronologiques : </h2> <p>Les données sont disponibles à partir de 2010.</p> <h2>Désagrégation:</h2> <p>Cet indicateur peut être ventilé par donateur, pays bénéficiaire, type de financement, etc.</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>DAC statistics are standardized on a calendar year basis for all donors and may differ from fiscal year data available in budget documents for some countries.</p>
fr: <h2> Sources d’écarts:</h2> <p> Les statistiques du CAD sont normalisées sur une base d’année civile pour tous les donateurs et peuvent différer des données de l’exercice disponible dans les documents budgétaires de certains pays. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.oecd.org/dac/stats">www.oecd.org/dac/stats</a></p> <h2>References:</h2> <p>See all links here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="http://www.oecd.org/dac/stats">www.oecd.org/dac/stats</a></p> <h2>Références:</h2> <p>Voir tous les liens ici : <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p>
