Repository: brockfanning/sdg-metadata
Catalog: translations/*/5-3-1.po
Languages: fr, ru

# SDG_GOAL
source: <p>Goal 5: Achieve gender equality and empower all women and girls</p>
fr: <p>Objectif 5: Parvenir à l'égalité des sexes et autonomiser toutes les femmes et les filles</p>
ru: <p>Цель 5: Обеспечение гендерного равенства и расширение прав и возможностей всех женщин и девочек</p>

# SDG_TARGET
source: <p>Target 5.3: Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation</p>
fr: <p>Cible 5.3: Éliminer toutes les pratiques préjudiciables, telles que le mariage des enfants, le mariage précoce ou forcé et la mutilation génitale féminine</p>
ru: <p>Задача 5.3: Ликвидировать все вредные виды практики, такие как детские, ранние и принудительные браки и калечащие операции на женских половых органах</p>

# SDG_INDICATOR
source: <p>Indicator 5.3.1: Proportion of women aged 20-24 years who were married or in a union before age 15 and before age 18</p>
fr: <p>Indicateur 5.3.1: Proportion de femmes âgées de 20 à 24 ans qui étaient mariées ou en couple avant l’âge de 15 ans ou de 18 ans</p>
ru: <p>Показатель 5.3.1: Доля женщин в возрасте от 20 до 24 лет, вступивших в брак или союз до 15 лет и до 18 лет</p>

# META_LAST_UPDATE
source: <p>Last updated: 19 March 2019</p>
fr: <p>Dernière mise à jour : 19 mars 2019</p>
ru: <p> Последнее обновление: 19 марта 2019 года</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Children&apos;s Fund (UNICEF)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Fonds des Nations Unies pour l’enfance&apos;s (UNICEF)</p>
ru: <h1> Институциональная информация </h1> <h2> Организация (и): </h2> <p> Детский фонд Организации Объединенных Наций (ЮНИСЕФ) </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Proportion of women aged 20-24 years who were married or in a union before age 15 and before age 18.</p> <h2>Concepts:</h2> <p>Both formal (i.e., marriages) and informal unions are covered under this indicator. Informal unions are generally defined as those in which a couple lives together for some time, intends to have a lasting relationship, but for which there has been no formal civil or religious ceremony (i.e., cohabitation).</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Proportion de femmes âgées de 20 à 24 ans qui étaient mariées ou en couple avant l'âge de 15 ans ou de 18 ans.</p> <h2> Concepts : </h2> <p>Les unions formelles (c'est-à-dire les mariages) et informelles sont couvertes par cet indicateur. Les unions informelles sont généralement définies comme celles dans lesquelles un couple vit ensemble pendant un certain temps, avec l'intention d'avoir une relation durable, mais pour lesquelles il n'y a pas eu de cérémonie civile ou religieuse officielle (c'est-à-dire la cohabitation).</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Доля женщин в возрасте от 20 до 24 лет, вступивших в брак или союз до 15 лет и до 18 лет </p> <h2> Понятия: </h2> Этот показатель охватывает как официальные (т.е. браки), так и неофициальные союзы. Неофициальные союзы обычно определяются как союзы, в которых пара живет вместе в течение некоторого времени, намеревается иметь длительные отношения, но которые не прошли официальную гражданскую или религиозную церемонию (т.е. сожительство)</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Household surveys such as UNICEF-supported MICS and DHS have been collecting data on this indicator in low- and middle-income countries since around the late 1980s. In some countries, such data are also collected through national censuses or other national household surveys.</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Les enquêtes auprès des ménages, telles que les EDM et les EGIM, qui sont soutenues par l'UNICEF, permettent de recueillir des données sur cet indicateur dans les pays à faible et moyen revenu et ce depuis la fin des années 1980. Dans certains pays, les données sont également recueillies par le biais de recensements nationaux ou d'autres enquêtes nationales sur les ménages.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Обследования домашних хозяйств, такие как проводимые при поддержке ЮНИСЕФ Обследования по многим показателям с применением гнездовой выборки (MICS) и Обследования демографических характеристик и состояния здоровья (DHS), собирают данные по этому показателю в странах с низким и средним уровнем дохода примерно с конца 1980-х годов. В некоторых странах такие данные также собираются в ходе национальных переписей населения или других национальных обследований домашних хозяйств.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>UNICEF undertakes a wide consultative process of compiling and assessing data from national sources for the purposes of updating its global databases on the situation of children. Up until 2017, the mechanism UNICEF used to collaborate with national authorities on ensuring data quality and international comparability on key indicators of relevance to children was known as Country Data Reporting on the Indicators for the Goals (CRING).</p> <p>As of 2018, UNICEF launched a new country consultation process with national authorities on selected child-related global SDG indicators it is custodian or co-custodian to meet emerging standards and guidelines on data flows for global reporting of SDG indicators, which place strong emphasis on technical rigour, country ownership and use of official data and statistics. The consultation process solicited feedback directly from National Statistical Offices, as well as other government agencies responsible for official statistics, on the compilation of the indicators, including the data sources used, and the application of internationally agreed definitions, classification and methodologies to the data from that source. Once reviewed, feedback is made available to countries on whether or not specific data points are accepted, and if not, the reasons why. More details on the consultation process can be found in the <a href="https://data.unicef.org/resources/resource-type/guidance/">guidance note</a>. </p>
fr: <h2> Processus de collecte:</h2> <p> L’UNICEF entreprend un vaste processus consultatif de compilation et d’évaluation des données provenant de sources nationales dans le but de mettre à jour ses bases de données mondiales sur la situation des enfants. Jusqu’en 2017, le mécanisme utilisé par l’UNICEF pour collaborer avec les autorités nationales pour assurer la qualité des données et la comparabilité internationale sur les indicateurs clés pertinents pour les enfants était connu sous le nom de Rapport sur les données par pays sur les indicateurs des objectifs (CRING). </p> <p> À partir de 2018, l’UNICEF a lancé un nouveau processus de consultation par pays avec les autorités nationales sur certains indicateurs mondiaux des ODD liés à l’enfant, qu’il est dépositaire ou co-dépositaire pour répondre aux normes et directives émergentes sur les flux de données pour la production mondiale de rapports sur les indicateurs des ODD, qui mettent fortement l’accent sur la rigueur technique, l’appropriation par les pays et l’utilisation des données et des statistiques officielles. Le processus de consultation a sollicité des commentaires directement auprès des Offices nationaux de la statistique, ainsi que d’autres organismes gouvernementaux responsables des statistiques officielles, sur la compilation des indicateurs, y compris les sources de données utilisées, et sur l’application de définitions, de classifications et de méthodologies convenues à l’échelle internationale aux données de cette source. Une fois examinés, les pays ont accès à des commentaires sur l’accept ou non de points de données spécifiques et, dans la négative, sur les raisons pour lesquelles ils sont acceptés. Vous trouverez plus de détails sur le processus de consultation dans la note d’orientation <a href="https://data.unicef.org/resources/resource-type/guidance/"></a>. </p>
ru: <h2> Процесс сбора: </h2> <p>ЮНИСЕФ проводит консультации с широким кругом специалистов по сбору и оценке данных из национальных источников в целях обновления своих глобальных баз данных о положении детей. Вплоть до 2017 года механизм ЮНИСЕФ, использовавшийся для сотрудничества с национальными органами власти по обеспечению качества данных и международной сопоставимости ключевых показателей, имеющих отношение к детям, был известен как "Представление данных по странам по показателям достижения целей" (CRING)</p> <p>С 2018 года ЮНИСЕФ начал новый процесс консультаций с национальными органами власти различных стран по отдельным глобальным показателям ЦУР, связанным с детьми, ответственным учреждением или со-учреждением по которым он является, в целях соблюдения формирующихся стандартов и руководящих принципов в отношении потоков данных для глобальной отчетности по показателям ЦУР, в которых особое внимание уделяется технической строгости, вовлечённости стран в их разработку и использованию официальных данных и официальной статистической информации. В процессе консультаций запрашивались отзывы непосредственно от национальных статистических управлений, а также других государственных учреждений, ответственных за официальную статистическую информацию, по вопросам составления показателей, включая используемые источники данных, и применения согласованных на международном уровне определений, классификаций и методологий к данным из этого источника. После рассмотрения отзывов странам направляется ответ, в котором сообщается о принятии конкретных данных, а в случае отклонения, то по каким причинам это произошло. Более подробная информация о процессе консультаций содержится в <a href="https://data.unicef.org/resources/resource-type/guidance/">guidance note</a>. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>UNICEF will undertake an annual country consultation likely between December and January every year to allow for review and processing of the feedback received in order to meet global SDG reporting deadlines.</p>
fr: <h1> Calendrier</h1> <h2> Collecte de données:</h2> <p> L’UNICEF entreprendra chaque année une consultation annuelle par pays, probablement entre décembre et janvier, afin de permettre l’examen et le traitement des commentaires reçus afin de respecter les échéances mondiales de déclaration des ODD. </p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> ЮНИСЕФ будет проводить ежегодные консультации со странами для рассмотрения и обработки полученных отзывов, вероятно, в период с декабря по январь каждого года в целях соблюдения сроков представления глобальной отчетности по ЦУР. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>March 2019.</p>
fr: <h2> Publication des données:</h2> <p> Mars 2019. </p>
ru: <h2> Выпуск данных:</h2> <p> Март 2019 года. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National Statistical Offices (in most cases)</p>
fr: <h1> Fournisseurs de données</h1> <p> Bureaux nationaux des statistiques (dans la plupart des cas)</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNICEF</p>
fr: <h1> Compilateurs de données</h1> <p> UNICEF</p>
ru: <h1>Составители данных</h1> <p>ЮНИСЕФ</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Marriage before the age of 18 is a fundamental violation of human rights. Child marriage often compromises a girl&#x2019;s development by resulting in early pregnancy and social isolation, interrupting her schooling, limiting her opportunities for career and vocational advancement and placing her at increased risk of intimate partner violence. In many cultures, girls reaching puberty are expected to assume gender roles associated with womanhood. These include entering a union and becoming a mother. </p> <p>The practice of early/child marriage is a direct manifestation of gender inequality. </p> <p>The issue of child marriage is addressed in a number of international conventions and agreements. Although marriage is not mentioned directly in the Convention on the Rights of the Child, child marriage is linked to other rights &#x2013; such as the right to freedom of expression, the right to protection from all forms of abuse, and the right to be protected from harmful traditional practices.</p>
fr: <h2>Justification :</h2> <p>Le mariage avant l'âge de 18 ans est une violation fondamentale des droits de l'homme. Le mariage des enfants compromet souvent le développement d'une fillette en entraînant une grossesse précoce et l'isolement social, en interrompant sa scolarité, en limitant ses possibilités de carrière et d'avancement professionnel et en la plaçant dans une situation de risque accru de violence conjugale. Dans de nombreuses cultures, il est attendu des filles qui atteignent la puberté qu'elles assument les rôles associés à la féminité. Il s'agit notamment de s'engager dans une union et de devenir mère. </p> <p>La pratique du mariage précoce ou d'enfant est une manifestation directe de l'inégalité des sexes. </p> <p>La question du mariage des enfants est abordée dans un certain nombre de conventions et d'accords internationaux. Bien que le mariage ne soit pas directement mentionné dans la Convention relative aux droits de l'enfant, le mariage des enfants est lié à d'autres droits &#x2013; tels que le droit à la liberté d'expression, le droit à la protection contre toutes les formes d'abus et le droit d'être protégé contre les pratiques traditionnelles néfastes. </p>
ru: <h2> Обоснование: </h2> <p> Брак в возрасте до 18 лет является нарушением одного из основополагающих прав человека. Брак в детском возрасте часто ставит под угрозу развитие девочки, приводя к ранней беременности и социальной изоляции, прерывая ее обучение в школе, ограничивая ее возможности карьерного и профессионального роста и подвергая ее повышенному риску насилия со стороны сексуального партнера. Во многих культурах ожидается, что девочки, достигающие половой зрелости, будут исполнять гендерные роли, присущие женской природе. К ним относятся вступление в союз и становление матерью.</p> <p>Практика ранних / детских браков является прямым проявлением гендерного неравенства<p> <p> Проблема детских браков рассматривается в ряде международных конвенций и соглашений. Хотя брак не упоминается напрямую в Конвенции о правах ребенка, брак в детском возрасте связан с другими правами, такими как право на свободу выражения мнений, право на защиту от всех форм насилия, право на защиту от всех форм жестокого обращения и право на защиту от вредной традиционной практики.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>There are existing tools and mechanisms for data collection that countries have implemented to monitor the situation with regards to this indicator. The modules used to collect information on marital status among women and men of reproductive age (15-49 years) in the DHS and MICS have been fully harmonized.</p>
fr: <h2>Commentaires et limites : </h2> <p>Il existe des outils et des mécanismes de collecte de données que les pays ont mis en œuvre pour suivre la situation concernant cet indicateur. Les modules utilisés pour recueillir des informations sur le statut matrimonial des femmes et des hommes en âge de procréer (15-49 ans) dans les enquêtes démographiques et de la santé (EDS) et les enquêtes sur les grappes d’indicateurs multiples (EGIM) ont été entièrement harmonisés.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Существуют инструменты и механизмы сбора данных, которые страны внедрили для мониторинга ситуации в отношении этого показателя. Модули, используемые для сбора информации о семейном положении женщин и мужчин репродуктивного возраста (15–49 лет) в Обследовании демографических характеристик и состояния здоровья (DHS) и Обследовании по многим показателям с применением гнездовой выборки (MICS), были полностью гармонизированы.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Number of women aged 20-24 who were first married or in union before age 15 (or before age 18) divided by the total number of women aged 20-24 in the population multiplied by 100.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Nombre de femmes âgées de 20 à 24 ans qui se sont mariées ou étaient en couple avant l'âge de 15 ans (ou avant l'âge de 18 ans) divisé par le nombre total de femmes âgées de 20 à 24 ans dans la population, multiplié par 100.</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Число женщин в возрасте 20–24 лет, которые впервые вступили в брак или в союз до 15 лет (или до 18 лет), поделенное на общее число женщин в возрасте 20–24 лет в общей численности населения, умноженное на 100. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li>At country level:</li> </ul> <p>When data for a country are entirely missing, UNICEF does not publish any country-level estimate.</p> <ul> <li>At regional and global levels:</li> </ul> <p>The regional average is applied to those countries within the region with missing values for the purposes of calculating regional aggregates only but are not published as country-level estimates.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li>Au niveau national :</li> </ul> <p>Lorsque toutes les données d'un pays sont manquantes, l'UNICEF ne publie aucune estimation au niveau national.</p> <ul> <li>Aux niveaux régional et mondial : </li> </ul> <p>La moyenne régionale est utilisée pour les pays de la région dont les valeurs sont manquantes pour le calcul des agrégats régionaux uniquement, mais elle n'est pas publiée en tant qu'estimation au niveau national.</p>
ru: <h2>Обработка отсутствующих значений:</h2> <ul> <li>На уровне страны:</li> </ul> <p>В случае, если данные по какой-либо стране полностью отсутствуют, то ЮНИСЕФ не публикует никаких оценок на уровне страны.</p> <ul> <li>На региональном и глобальном уровнях:</li> </ul> <p>Среднее значение по региону применяется к тем странам в регионе, у которых отсутствуют значения, только для целей расчета региональных агрегатов, но эти средние значения не публикуются в качестве оценок на уровне страны.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global aggregates are weighted averages of all the sub-regions that make up the world. Regional aggregates are weighted averages of all the countries within the region.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Les agrégats mondiaux sont des moyennes pondérées de toutes les sous-régions qui composent le monde. Les agrégats régionaux sont des moyennes pondérées de tous les pays d'une région donnée.</p>
ru: <h2> Региональные агрегаты: </h2> <p> Глобальные агрегаты представляют собой средневзвешенные значения по всем субрегионам, охватывающим весь мир. Региональные агрегаты представляют собой средневзвешенные значения по всем странам, входящим в регион. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Countries gather data on child marriage through household surveys such as UNICEF-supported MICS or Demographic and Health Surveys. In some countries, such data are also collected through other national household surveys.</p>
fr: <h2>Méthodes et instructions mises à la disposition des pays pour la compilation des données au niveau national :</h2> <p>Les pays recueillent des données sur le mariage des enfants par le biais d'enquêtes sur les ménages telles que les EDM ou les EGIM soutenues par l'UNICEF. Dans certains pays, ces données sont également collectées par le biais d'autres enquêtes nationales sur les ménages.</p>
ru: <h2> Методы и руководства, доступные странам для составления данных на национальном уровне: </h2> <p> Страны собирают данные о детских браках с помощью обследований домашних хозяйств, таких как поддерживаемые ЮНИСЕФ Обследования по многим показателям с применением гнездовой выборки (MICS) или Обследования демографических характеристик и состояния здоровья. В некоторых странах подобные данные собираются также с помощью других национальных обследований домашних хозяйств. </p>
