Repository: brockfanning/sdg-metadata
Catalog: translations/*/5-3-1.po
Languages: fr, ru

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>UNICEF maintains the global database on child marriage that is used for SDG and other official reporting. Before the inclusion of any data point in the database, it is reviewed by technical focal points at UNICEF headquarters to check for consistency and overall data quality. This review is based on a set of objective criteria to ensure that only the most recent and reliable information are included in the databases. These criteria include the following: data sources must include proper documentation; data values must be representative at the national population level; data are collected using an appropriate methodology (e.g., sampling); data values are based on a sufficiently large sample; data conform to the standard indicator definition including age group and concepts, to the extent possible; data are plausible based on trends and consistency with previously published/reported estimates for the indicator. </p> <p>As of 2018, UNICEF undertakes an annual consultation with government authorities on 10 of the child-related SDG indicators in its role of sole or joint custodian, and in line with its global monitoring mandate and normative commitments to advancing the 2030 Agenda for children. This includes indicator 5.3.1. More details on the process for the country consultation are outlined below. </p>
fr: <h2>Assurance de la qualité : </h2> <p>L'UNICEF gère la base de données mondiale sur le mariage des enfants, qui est utilisée pour les rapports sur les ODD et autres rapports officiels. Avant l'inclusion d'observations dans la base de données, celles-ci sont examinées par les points focaux techniques au siège social de l'UNICEF afin de vérifier la cohérence et la qualité générale des données. Cet examen est basé sur un ensemble de critères objectifs afin de garantir que seules les informations les plus récentes et les plus fiables sont incluses dans les bases de données. Les critères sont les suivants : les données de base doivent inclure une documentation appropriée ; les valeurs des données doivent être représentatives au niveau de la population nationale ; les données sont recueillies en utilisant une méthodologie appropriée (par exemple, l'échantillonnage) ; les valeurs des données sont basées sur un échantillon suffisamment large ; les données sont conformes à la définition standard de l'indicateur, y compris le groupe d'âge et les concepts, dans la mesure du possible ; les données sont plausibles en fonction des tendances et de la cohérence avec les estimations précédemment publiées/rapportées pour l'indicateur. </p> <p>Conformément à son mandat de suivi et à son engagement pour faire progresser le Programme 2030 pour les enfants, l'UNICEF entreprend, depuis 2018, une consultation annuelle auprès des autorités gouvernementales pour 10 indicateurs des ODD pour lesquels l’organisation est responsable. L'indicateur 5.3.1 fait partie de ces dix indicateurs. De plus amples détails sur le processus de consultation des pays sont présentés ci-dessous.</p>
ru: <h2> Гарантия качества: </h2> <p>ЮНИСЕФ ведет глобальную базу данных по детским бракам, которая используется для ЦУР и других официальных отчетов. Перед включением какого-либо элемента данных в базу данных он проверяется техническими координаторами в штаб-квартире ЮНИСЕФ на предмет связности и общего качества данных. Эта проверка основана на наборе объективных критериев, обеспечивающих включение в базы данных только самой последней и достоверной информации. Эти критерии включают следующее: источники данных должны содержать надлежащую документацию; значения данных должны быть репрезентативными на национальном уровне; данные собираются с использованием соответствующей методологии (например, метода выборки); значения данных основаны на достаточно большой выборке; данные, насколько это возможно, соответствуют стандартному определению показателя, включая возрастную группу и понятия; данные адекватны тенденциям и согласуются с ранее опубликованными/представленными оценками по этому показателю. </p> Начиная с 2018 года ЮНИСЕФ проводит ежегодные консультации с правительственными органами по 10 показателям ЦУР, связанным с детьми, в рамках реализации его роли в качестве единственного или коллективного учреждения и в соответствии с его глобальным мандатом на проведение мониторинга и нормативными обязательствами по продвижению Повестки дня на период до 2030 года для детей. Этот документ включает в себя показатель 5.3.1. Более подробная информация о процессе консультаций со странами изложена ниже.</p>

# COVERAGE
source: <h1>Data availability</h1> <p>Comparable data on this indicator are currently available for 126 countries.</p> <h2>Disaggregation:</h2> <p>Age, income, place of residence, geographic location, education, ethnicity (for some countries).</p>
fr: <h1>Disponibilité des données </h1> <p>Des données comparables pour cet indicateur sont actuellement disponibles pour 126 pays.</p> <h2> Désagrégation : </h2> <p>Âge, revenu, lieu de résidence, situation géographique, éducation et ethnicité (pour certains pays).</p>
ru: <h1> Наличие данных </h1> <p>Сопоставимые данные по этому показателю в настоящее время имеются по 126 странам.</p> <h2> Дезагрегация: </h2> <p> Возраст, доход, место жительства, географическое местоположение, образование, этническая принадлежность (для некоторых стран).</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The estimates compiled and presented at global level come directly from nationally produced data and are not adjusted or recalculated.</p>
fr: <h2>Sources des divergences : </h2> <p>Les estimations compilées et présentées au niveau mondial proviennent directement des données produites au niveau national et ne sont pas ajustées ou recalculées.</p>
ru: <h2> Источники расхождений: </h2> <p> Оценки, составленные и представленные на глобальном уровне, напрямую получены из данных, разработанных на национальном уровне, и которые не корректируются и не пересчитываются.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="https://data.unicef.org">https://data.unicef.org</a></p> <h2>References:</h2> <p><a href="https://data.unicef.org/topic/child-protection/child-marriage/">https://data.unicef.org/topic/child-protection/child-marriage/</a></p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="https://data.unicef.org">https://data.unicef.org</a></p> <h2>Références : </h2> <p><a href="https://data.unicef.org/topic/child-protection/child-marriage/">https://data.unicef.org/topic/child-protection/child-marriage/</a></p>
