Repository: brockfanning/sdg-metadata
Catalog: translations/*/5-3-2.po
Languages: fr

# SDG_GOAL
source: <p>Goal 5: Achieve gender equality and empower all women and girls</p>
fr: <p>Objectif 5: Parvenir à l'égalité des sexes et autonomiser toutes les femmes et les filles</p>

# SDG_TARGET
source: <p>Target 5.3: Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation</p>
fr: <p>Cible 5.3: Éliminer toutes les pratiques préjudiciables, telles que le mariage des enfants, le mariage précoce ou forcé et la mutilation génitale féminine</p>

# SDG_INDICATOR
source: <p>Indicator 5.3.2: Proportion of girls and women aged 15-49 years who have undergone female genital mutilation/cutting, by age</p>
fr: <p>Indicateur 5.3.2: Proportion de filles et de femmes âgées de 15 à 49 ans ayant subi une mutilation ou une ablation génitale, par âge</p>

# META_LAST_UPDATE
source: <p>Last updated: 7 March 2019</p>
fr: <p> Dernière mise à jour : 7 mars 2020 </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Children&apos;s Fund (UNICEF)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Fonds des Nations Unies pour l’enfance&apos;s (UNICEF)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Proportion of girls and women aged 15-49 years who have undergone female genital mutilation/cutting is currently being measured by the proportion of girls aged 15-19 years who have undergone female genital mutilation/cutting</p> <h2>Concepts:</h2> <p>Female genital mutilation/cutting (FGM/C) refers to &#x201C;all procedures involving partial or total removal of the female external genitalia or other injury to the female genital organs for non-medical reasons&quot; (World Health Organization, Eliminating Female Genital Mutilation: An interagency statement, WHO, UNFPA, UNICEF, UNIFEM, OHCHR, UNHCR, UNECA, UNESCO, UNDP, UNAIDS, WHO, Geneva, 2008, p.4)</p>
fr: <h1> Concepts et définitions</h1> <h2> Définition:</h2> <p> La proportion de filles et de femmes âgées de 15 à 49 ans qui ont subi des mutilations génitales féminines/excision est actuellement mesurée par la proportion de filles âgées de 15 à 19 ans qui ont subi des mutilations génitales féminines/excision.</p> <h2> Concepts:</h2> <p> Les mutilations génitales féminines /excision (MGF/E) désignent &#x201C;toutes les procédures impliquant l’ablation partielle ou totale des organes génitaux externes féminins ou d’autres lésions des organes génitaux féminins pour des raisons non médicales&quot; (Organisation mondiale de la Santé, Élimination des mutilations génitales féminines : Déclaration interinstitutions, OMS, FNUAP, UNICEF, UNIFEM, HCCH, UNHCR, UNECA, UNESCO, PNUD, ONUSIDA, OMS, Genève, 2008, p.4)</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Household surveys such as UNICEF-supported MICS and DHS have been collecting data on this indicator in low- and middle-income countries since the late 1980s. In some countries, such data are also collected through other national household surveys.</p>
fr: <h1> Sources de données</h1> <h2> Description:</h2> <p> Depuis la fin des années 1980, des enquêtes auprès des ménages, telles que le MICS et le DHS soutenus par l’UNICEF, recueillent des données sur cet indicateur dans les pays à revenu faible ou intermédiaire. Dans certains pays, ces données sont également recueillies au moyen d’autres enquêtes nationales auprès des ménages. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>UNICEF undertakes a wide consultative process of compiling and assessing data from national sources for the purposes of updating its global databases on the situation of children. Up until 2017, the mechanism UNICEF used to collaborate with national authorities on ensuring data quality and international comparability on key indicators of relevance to children was known as Country Data Reporting on the Indicators for the Goals (CRING).</p> <p>As of 2018, UNICEF launched a new country consultation process with national authorities on selected child-related global SDG indicators it is custodian or co-custodian to meet emerging standards and guidelines on data flows for global reporting of SDG indicators, which place strong emphasis on technical rigour, country ownership and use of official data and statistics. The consultation process solicited feedback directly from National Statistical Offices, as well as other government agencies responsible for official statistics, on the compilation of the indicators, including the data sources used, and the application of internationally agreed definitions, classification and methodologies to the data from that source. Once reviewed, feedback is made available to countries on whether or not specific data points are accepted, and if not, the reasons why. More details on the consultation process can be found in the <a href="https://data.unicef.org/resources/resource-type/guidance/">guidance note</a>. </p>
fr: <h2> Processus de collecte:</h2> <p> L’UNICEF entreprend un vaste processus consultatif de compilation et d’évaluation des données provenant de sources nationales dans le but de mettre à jour ses bases de données mondiales sur la situation des enfants. Jusqu’en 2017, le mécanisme utilisé par l’UNICEF pour collaborer avec les autorités nationales pour assurer la qualité des données et la comparabilité internationale sur les indicateurs clés pertinents pour les enfants était connu sous le nom de Rapport sur les données par pays sur les indicateurs des objectifs (CRING). </p> <p> À partir de 2018, l’UNICEF a lancé un nouveau processus de consultation par pays avec les autorités nationales sur certains indicateurs mondiaux des ODD liés à l’enfant, qu’il est dépositaire ou co-dépositaire pour répondre aux normes et directives émergentes sur les flux de données pour la production mondiale de rapports sur les indicateurs des ODD, qui mettent fortement l’accent sur la rigueur technique, l’appropriation par les pays et l’utilisation des données et des statistiques officielles. Le processus de consultation a sollicité des commentaires directement auprès des Offices nationaux de la statistique, ainsi que d’autres organismes gouvernementaux responsables des statistiques officielles, sur la compilation des indicateurs, y compris les sources de données utilisées, et sur l’application de définitions, de classifications et de méthodologies convenues à l’échelle internationale aux données de cette source. Une fois examinés, les pays ont accès à des commentaires sur l’accept ou non de points de données spécifiques et, dans la négative, sur les raisons pour lesquelles ils sont acceptés. Vous trouverez plus de détails sur le processus de consultation dans la note d’orientation <a href="https://data.unicef.org/resources/resource-type/guidance/"></a>. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>UNICEF will undertake an annual country consultation likely between December and January every year to allow for review and processing of the feedback received in order to meet global SDG reporting deadlines.</p>
fr: <h1> Calendrier</h1> <h2> Collecte de données:</h2> <p> L’UNICEF entreprendra chaque année une consultation annuelle par pays, probablement entre décembre et janvier, afin de permettre l’examen et le traitement des commentaires reçus afin de respecter les échéances mondiales de déclaration des ODD. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>March 2019.</p>
fr: <h2> Publication des données:</h2> <p> Mars 2019. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National Statistical Offices (in most cases)</p>
fr: <h1> Fournisseurs de données</h1> <p> Bureaux nationaux des statistiques (dans la plupart des cas)</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNICEF</p>
fr: <h1> Compilateurs de données</h1> <p> UNICEF</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>FGM/C is a violation of girls&#x2019; and women&#x2019;s human rights. There is a large body of literature documenting the adverse health consequences of FGM/C over both the short and long term. The practice of FGM/C is a direct manifestation of gender inequality </p> <p>FGM/C is condemned by a number of international treaties and conventions. Since FGM/C is regarded as a traditional practice prejudicial to the health of children and is, in most cases, performed on minors, it violates the Convention on the Rights of the Child. Existing national legislation in many countries also include explicit bans against FGM/C.</p>
fr: <h2> Justification:</h2> <p> Les MGF/E sont une violation des droits fondamentaux des filles&#x2019; et des femmes&#x2019;. Il existe un grand nombre de documents documentant les conséquences néfastes des MGF/E sur la santé à court et à long terme. La pratique des MGF/E est une manifestation directe de l’inégalité entre les sexes </p> <p> Les MGF/E sont condamnées par un certain nombre de traités et de conventions internationaux. Étant donné que les MGF/E sont considérées comme une pratique traditionnelle préjudiciable à la santé des enfants et qu’elles sont, dans la plupart des cas, pratiquées sur des mineurs, elles violent la Convention relative aux droits de l’enfant. La législation nationale existante dans de nombreux pays prévoit également des interdictions explicites contre les MGF/E.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>There are existing tools and mechanisms for data collection that countries have implemented to monitor the situation with regards to this indicator. The modules used to collect information on the circumcision status of girls aged 0-14 and women aged 15-49 in the DHS and MICS have been fully harmonized.</p>
fr: <h2> Commentaires et limitations:</h2> <p> Il existe des outils et des mécanismes de collecte de données que les pays ont mis en place pour surveiller la situation en ce qui concerne cet indicateur. Les modules utilisés pour recueillir des informations sur le statut de circoncision des filles âgées de 0 à 14 ans et des femmes âgées de 15 à 49 ans dans le DHS et le MICS ont été entièrement harmonisés. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Number of girls and women aged 15-49 who have undergone FGM/C divided by the total number of girls and women aged 15-49 in the population multiplied by 100.</p>
fr: <h1> Méthodologie</h1> <h2> Méthode de calcul:</h2> <p> Le nombre de filles et de femmes âgées de 15 à 49 ans qui ont subi des MGF/E divisé par le nombre total de filles et de femmes âgées de 15 à 49 ans dans la population multiplié par 100. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li>At country level:</li> </ul> <p>When data for a country are entirely missing, UNICEF does not publish any country-level estimate</p> <ul> <li>At regional and global levels:</li> </ul> <p>Regional aggregates are only published when at least 50 per cent of the regional population for the relevant age group are covered by the available data.</p>
fr: <h2> Traitement des valeurs manquantes:</h2> <ul> <li> Au niveau des pays:</li> </ul> <p> Lorsque les données d’un pays sont totalement manquantes, l’UNICEF ne publie aucune estimation au niveau des pays.</p> <ul> <li> Au niveau régional et mondial:</li> </ul> <p> Les agrégats régionaux ne sont publiés que lorsqu’au moins 50 pour cent de la population régionale du groupe d’âge concerné est couverte par les données disponibles. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global aggregates are weighted averages of all the countries with nationally representative prevalence data.</p>
fr: <h2> Agrégats régionaux:</h2> <p> Les agrégats mondiaux sont des moyennes pondérées de tous les pays avec des données de prévalence représentatives à l’échelle nationale. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Countries gather data on FGM/C through household surveys such as UNICEF-supported MICS or Demographic and Health Surveys. In some countries, such data are also collected through other national household surveys.</p>
fr: <h2> Méthodes et orientations à la disposition des pays pour la compilation des données au niveau national:</h2> <p> Les pays recueillent des données sur les MGF/E au moyen d’enquêtes auprès des ménages telles que le MICS soutenu par l’UNICEF ou les enquêtes démographiques et sanitaires. Dans certains pays, ces données sont également recueillies au moyen d’autres enquêtes nationales auprès des ménages. </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>UNICEF maintains the global database on FGM/C that is used for SDG and other official reporting. Before the inclusion of any data point in the database, it is reviewed by technical focal points at UNICEF headquarters to check for consistency and overall data quality. This review is based on a set of objective criteria to ensure that only the most recent and reliable information are included in the databases. These criteria include the following: data sources must include proper documentation; data values must be representative at the national population level; data are collected using an appropriate methodology (e.g., sampling); data values are based on a sufficiently large sample; data conform to the standard indicator definition including age group and concepts, to the extent possible; data are plausible based on trends and consistency with previously published/reported estimates for the indicator. </p> <p>As of 2018, UNICEF undertakes an annual consultation with government authorities on 10 of the child-related SDG indicators in its role of sole or joint custodian, and in line with its global monitoring mandate and normative commitments to advancing the 2030 Agenda for children. This includes indicator 5.3.2. More details on the process for the country consultation are outlined below.</p>
fr: <h2> Assurance de la qualité:</h2> <p> L’UNICEF tient à jour la base de données mondiale sur les MGF/E qui est utilisée pour les ODD et d’autres rapports officiels. Avant l’inclusion d’un point de données dans la base de données, il est examiné par des points focaux techniques au siège de l’UNICEF pour vérifier la cohérence et la qualité globale des données. Cet examen est fondé sur un ensemble de critères objectifs pour s’assurer que seules les informations les plus récentes et fiables sont incluses dans les bases de données. Ces critères comprennent les suivants : les sources de données doivent inclure la documentation appropriée; les valeurs des données doivent être représentatives au niveau de la population nationale; les données sont recueillies à l’aide d’une méthodologie appropriée (p. ex., échantillonnage); les valeurs des données sont basées sur un échantillon suffisamment grand; les données sont conformes à la définition d’indicateur standard, y compris le groupe d’âge et les concepts, dans la mesure du possible; sont plausibles en fonction des tendances et de l’uniformité avec les estimations publiées ou déclarées précédemment pour l’indicateur. </p> <p> À partir de 2018, l’UNICEF entreprend une consultation annuelle avec les autorités gouvernementales sur 10 des indicateurs des ODD relatifs à l’enfant dans son rôle de gardien unique ou conjoint, et conformément à son mandat mondial de suivi et à ses engagements normatifs pour faire avancer le Programme pour les enfants à l’échelle 2030. Cela comprend l’indicateur 5.3.2. Plus de détails sur le processus de consultation par pays sont décrits ci-dessous. </p>

# COVERAGE
source: <h1>Data availability</h1> <p>Nationally representative prevalence data are currently available for 30 low- and middle-income countries</p> <h2>Disaggregation:</h2> <p>Age, income, place of residence, geographic location, ethnicity, education</p>
fr: <h1> Disponibilité des données</h1> <p> Des données représentatives à l’échelle nationale sur la prévalence sont actuellement disponibles pour 30 pays à revenu faible ou intermédiaire</p> <h2> Désagrégation:</h2> <p> Âge, revenu, lieu de résidence, situation géographique, origine ethnique, éducation</p>

# COMPARABILITY
source: <p><strong>Sources of discrepancies:</strong></p> <p>The estimates compiled and presented at global level come directly from nationally produced data and are not adjusted or recalculated.</p>
fr: <p> <strong> Sources de divergences:</strong></p> <p> Les estimations compilées et présentées au niveau mondial proviennent directement de données produites à l’échelle nationale et ne sont pas ajustées ou recalculées. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="https://data.unicef.org">https://data.unicef.org</a></p> <h2>References:</h2> <p><a href="https://data.unicef.org/topic/child-protection/female-genital-mutilation/">https://data.unicef.org/topic/child-protection/female-genital-mutilation/</a></p>
fr: <h1> Références</h1> <h2> URL:</h2> <p> <a href="https://data.unicef.org">https://data.unicef.org</a></p> <h2> Références:</h2> <p> <a href="https://data.unicef.org/topic/child-protection/female-genital-mutilation/">https://data.unicef.org/topic/child-protection/female-genital-mutilation/</a></p>
