Repository: brockfanning/sdg-metadata
Catalog: translations/*/5-5-1b.po
Languages: fr

# SDG_GOAL
source: <p>Goal 5: Achieve gender equality and empower all women and girls</p>
fr: <p>Objectif 5: Parvenir à l'égalité des sexes et autonomiser toutes les femmes et les filles</p>

# SDG_TARGET
source: <p>Target 5.5: Ensure women&apos;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life</p>
fr: <p>Cible 5.5: Veiller à ce que les femmes participent pleinement et effectivement aux fonctions de direction à tous les niveaux de décision, dans la vie politique, économique et publique, et y accèdent sur un pied d’égalité</p>

# SDG_INDICATOR
source: <p>Indicator 5.5.1(b): Proportion of seats held by women in local governments</p>
fr: <p>Indicateur 5.5.1(b): Proportion de sièges occupés par des femmes dans les gouvernements locaux</p>

# META_LAST_UPDATE
source: <p>Last updated: 30 January 2018</p>
fr: <p>Dernière mise à jour : 30 janvier 2018</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Custodian organization: </h2> <p>UN-Women</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation dépositaire : </h2> <p> ONU-Femmes</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Indicator 5.5.1(b) measures the proportion of positions held by women in local government. It is expressed as a percentage of elected positions held by women in legislative/ deliberative bodies of local government. </p> <h2>Concepts: </h2> <p><strong><em>Local government</em></strong> is one of the sub-national spheres of government and a result of decentralization, a process of transferring political, fiscal, and administrative powers from the central government to sub-national units of government distributed across the territory of a country to regulate and/or run certain government functions or public services on their own. </p> <p>The definition of local government follows the 2008 System of National Accounts (SNA) distinction between central, state, and local government (para 4.129). Local government consists of local government units, defined in the SNA as &#x201C;institutional units whose fiscal, legislative and executive authority extends over the smallest geographical areas distinguished for administrative and political purposes&#x201D; (para 4.145). What constitutes local government of a given country is defined by that country&#x2019;s national legal framework, including national constitutions and local government acts or equivalent legislation.</p> <p>Each local government unit typically includes a legislative/ deliberative body and an executive body. <strong><em>Legislative/ deliberative bodies</em></strong>, such as councils or assemblies, are formal entities with a prescribed number of members as per national or state legislation. They are usually elected by universal suffrage and have decision-making power, including the ability to issue by-laws, on a range of local aspects of public affairs. </p> <p>Executive bodies, consisting of an executive committee or a mayor, may be elected, appointed or nominated and they prepare and execute decisions made by the legislative/ deliberative body. </p> <p><strong><em>Elected positions</em></strong> are the most common manner of selection of local government members. They are selected in local elections, based on a system of choosing political office holders in which the voters cast ballots for the person, persons or political party that they desire to see elected. The category of elected positions includes both elected persons who competed on openly contested seats and persons selected during the electoral processes on reserved seats or through a candidate quota.</p> <p>By comparison, members selected on appointed positions (the least common manner of selection of local government members) are nominated, typically by government officials from higher-ranking tiers of government. Appointed members of local government are more frequent among the leadership positions, such as the heads of the executive body, representatives of specific groups (e.g., women, disadvantaged groups, youth); and, temporary committees/delegations/caretakers appointed by government officials when a council has been dissolved.</p>
fr: <h1> Concepts et définitions</h1> <h2> Définition:</h2> <p> L’indicateur 5.5.1(b) mesure la proportion de postes occupés par des femmes dans les administrations locales. Il est exprimé en pourcentage des postes élus détenus par des femmes dans les organes législatifs/délibératifs du gouvernement local. </p> <h2> Concepts: </h2> <p> <strong> <em> Le gouvernement local</em></strong> est l'une des sphères de gouvernement infranationales et résulte de la décentralisation, un processus de transfert des pouvoirs politiques, fiscaux et administratifs du gouvernement central vers des unités de gouvernement infranationales réparties sur le territoire d'un pays afin de réglementer et/ou de gérer seules certaines fonctions gouvernementales ou certains services publics par eux-mêmes. </p> <p> La définition de gouvernement local suit la distinction de 2008 entre le Système des comptes nationaux (SNA) entre les administrations centrales, étatiques et locales (par. 4.129). Les administrations locales se composent d’unités gouvernementales locales, définies dans l’ASN comme des unités &#x201C;institutionnelles dont le pouvoir fiscal, législatif et exécutif s’étend sur les plus petites zones géographiques distinguées à des fins administratives et politiques&#x201D; (par. 4.145). Ce qui constitue le gouvernement local d’un pays donné est défini par le cadre juridique national de ce pays&#x2019;, y compris les constitutions nationales et les lois des gouvernements locaux ou la législation équivalente. </p> <p> Chaque unité de gouvernement local comprend généralement un organe législatif/délibératif et un organe exécutif. <strong> <em> Les organes législatifs/délibératifs</em></strong>, tels que les conseils ou les assemblées, sont des entités formelles avec un nombre prescrit de membres selon la législation nationale ou étatiques. Ils sont habituellement élus au suffrage universel et ont le pouvoir décisionnel, y compris la possibilité d’émettre des règlements administratifs, sur un éventail d’aspects locaux des affaires publiques. </p> <p> Les organes exécutifs, composés d’un comité exécutif ou d’un maire, peuvent être élus, nommés ou nommés et préparer et exécuter les décisions prises par l’organe législatif/délibératif. </p> <p> <strong> <em> Les postes élus</em></strong> sont la façon la plus courante de sélection des membres des gouvernements locaux. Ils sont sélectionnés lors d’élections locales, sur la base d’un système de choix des titulaires de charge politique dans lequel les électeurs votent pour la personne, les personnes ou le parti politique qu’ils souhaitent voir élu. La catégorie des postes élus comprend à la fois les personnes élues qui ont concouru sur des sièges ouvertement contestés et les personnes sélectionnées au cours des processus électoraux sur des sièges réservés ou par le biais d’un quota de candidats. </p> <p> En comparaison, les membres choisis pour des postes nommés (la façon la moins courante de choisir les membres des administrations locales) sont nommés, généralement par des représentants du gouvernement des échelons supérieurs du gouvernement. Les membres nommés du gouvernement local sont plus fréquents parmi les postes de direction, comme les chefs de l’organe exécutif, les représentants de groupes spécifiques (p. ex., les femmes, les groupes défavorisés, les jeunes); et, comités/délégations/gardiens temporaires nommés par des représentants du gouvernement lorsqu’un conseil a été dissous. </p>

# UNIT_MEASURE
source: <h2>Unit:</h2> <p>%</p>
fr: <h2> Unité:</h2> <p>%</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p><strong><em>Administrative data based on electoral records</em></strong> are the main source of data on elected members of local government, and the recommended data source for Indicator 5.5.1(b). Electoral records are produced and upheld by Electoral Management Bodies (EMBs) or equivalent bodies tasked with organizing elections at local level. EMBs are part of the National Statistical System, and often specifically mentioned in the national statistics acts as producers of official statistics. </p> <p>The use of electoral records to measure women&#x2019;s representation in local government and monitoring of Indicator 5.5.1(b) is cost-effective, straightforward and timely. No adjustments or estimates are necessary to transform the administrative information into statistics for monitoring the indicator. The conceptual framework at the basis of Indicator 5.5.1(b) is consistent with the conceptual framework at the basis of local elections, as both are provided by national legal framework. The data used to calculate Indicator 5.5.1(b) refer to information on election winners, disaggregated by sex, and the coverage of the reference population (in this case, the elected officials) should be complete. In countries where the electoral records are electronic and centralized, information on numbers of women and men in elected positions can be made available as soon as the official results of elections are released. </p> <p><strong><em>Two other types of sources of data</em></strong> may be used in the few instances where electoral records are not electronic or not centralized. One additional type of source is also administrative, and refers to public administration data available to line ministries overseeing local government. However, its use for statistics may be less straightforward compared to centralized electoral records. The scope of public administration records is beyond the elected positions, and information on women and men in elected positions of local government may be mixed with information on public administration employees, which are not covered by this indicator. Therefore, additional data processing and resources may be required to carefully extract the information needed. In some cases, the forms used as the basis for administrative records may need to be modified to ensure recording of the positions as being elected, in legislative/deliberative bodies, as well as the sex of persons in those positions. In other cases, some elected positions may not be covered in the records maintained, for example, if the administrative records are restricted to only those positions that are on the government payroll. </p> <p>Another type of data source that may provide information on women and men in local government in the absence of centralized electronic election records, refers to existing surveys or censuses using local government units as units of observation. These surveys or censuses may be undertaken by National Statistical Offices and/or line ministries and may take the form of (a) local government censuses or surveys; (b) establishment survey; and (c) municipality surveys. These surveys/census may already include, in the data collection tool dedicated to their main purpose, a few questions on the number of members of local legislative/deliberative and executive bodies by sex and other individual characteristics such as age and education; or may require the integration of such questions. Similar to other censuses and surveys, a low response rate can result in bias of the statistics obtained. Sampling errors may also add to the bias, in ways that cannot be assessed in the absence of a good understanding of distribution of women&#x2019;s and men&#x2019;s representation across different local government units across the territory of a country.</p>
fr: <h1> Sources de données</h1> <h2> Description:</h2> <p> <strong> <em> Les données administratives fondées sur les registres électoraux</em></strong> sont la principale source de données sur les membres élus du gouvernement local et la source de données recommandée pour l’indicateur 5.5.1(b). Les registres électoraux sont produits et confirmés par des organes de gestion électorale (CME) ou des organismes équivalents chargés d’organiser des élections au niveau local. Les OGE font partie du Système statistique national et sont souvent mentionnés spécifiquement dans les statistiques nationales en tant que producteurs de statistiques officielles. </p> <p> L’utilisation des registres électoraux pour mesurer la représentation des femmes&#x2019; dans les administrations locales et la surveillance de l’indicateur 5.5.1(b) sont rentables, simples et opportunes. Aucun ajustement ou estimation n’est nécessaire pour transformer l’information administrative en statistiques pour le suivi de l’indicateur. Le cadre conceptuel à la base de l’indicateur 5.5.1(b) est conforme au cadre conceptuel à la base des élections locales, car les deux sont fournis par un cadre juridique national. Les données utilisées pour calculer l’indicateur 5.5.1(b) se réfèrent à des renseignements sur les gagnants des élections, ventilés par sexe, et la couverture de la population de référence (dans ce cas, les élus) devrait être complète. Dans les pays où les registres électoraux sont électroniques et centralisés, des informations sur le nombre de femmes et d’hommes à des postes élus peuvent être rendues disponibles dès que les résultats officiels des élections seront publiés. </p> <p> <strong> <em> Deux autres types de sources de données</em></strong> peuvent être utilisés dans les rares cas où les dossiers électoraux ne sont pas électroniques ou non centralisés. Un autre type de source est également administratif et fait référence aux données de l’administration publique dont dispose les ministères responsables des administrations locales. Toutefois, son utilisation des statistiques peut être moins simple que les dossiers électoraux centralisés. La portée des dossiers de l’administration publique dépasse les postes élus, et l’information sur les femmes et les hommes dans les postes élus du gouvernement local peut être mélangée à des renseignements sur les employés de l’administration publique, qui ne sont pas couverts par cet indicateur. Par conséquent, un traitement et des ressources supplémentaires des données peuvent être nécessaires pour extraire soigneusement l’information nécessaire. Dans certains cas, les formulaires utilisés comme base pour les dossiers administratifs peuvent devoir être modifiés pour assurer l’enregistrement des postes tels qu’ils sont élus, dans les organes législatifs/délibératifs, ainsi que le sexe des personnes à ces postes. Dans d’autres cas, certains postes élus peuvent ne pas être couverts dans les dossiers conservés, par exemple, si les dossiers administratifs sont limités aux seuls postes qui sont sur la liste de paie du gouvernement. </p> <p> Un autre type de source de données qui peut fournir de l’information sur les femmes et les hommes dans les administrations locales en l’absence de dossiers électoraux électroniques centralisés fait référence aux enquêtes ou recensements existants utilisant les unités gouvernementales locales comme unités d’observation. Ces enquêtes ou recensements peuvent être effectués par les Bureaux nationaux de la statistique et/ou les ministères de ligne et peuvent prendre la forme de (a) recensements ou d’enquêtes des administrations locales; b) enquête auprès des établissements; et c) les relevés municipaux. Ces enquêtes/recensements peuvent déjà inclure, dans l’outil de collecte de données consacré à leur objectif principal, quelques questions sur le nombre de membres des organes législatifs/délibératifs locaux et exécutifs selon le sexe et d’autres caractéristiques individuelles telles que l’âge et l’éducation; ou peut nécessiter l’intégration de telles questions. À l’semblable à d’autres recensements et enquêtes, un faible taux de réponse peut entraîner un biais des statistiques obtenues. Les erreurs d’échantillonnage peuvent également ajouter au biais, d’une manière qui ne peut être évaluée en l’absence d’une bonne compréhension de la répartition des femmes&#x2019;s et des hommes&#x2019;, entre les différentes unités gouvernementales locales à travers le territoire d’un pays. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The compilation of data, coordinated by UN Women and undertaken with the support of UN Regional Commissions, uses two mechanisms:</p> <ul> <li>data request forms sent to EMBs and NSOs directly or through UN Regional Commissions </li> <li>on-line dissemination of data by NSS entities who are the primary source of data or in charge with coordination of SDGs, including EMBs and/or NSOs. This process will be done in a transparent manner, based on communication with NSS focal points, so that the NSS has a chance to validate or dismiss a country&#x2019;s compiled data.</li> </ul>
fr: <h2> Processus de collecte:</h2> <p> La compilation des données, coordonnée par ONU Femmes et entreprise avec le soutien des Commissions régionales des Nations Unies, utilise deux mécanismes:</p> <ul> <li>formulaires de demande de données envoyés aux OGE et aux ONS directement ou par l’intermédiaire des Commissions régionales des Nations Unies </li> <li>diffusion en ligne de données par des entités du SNS qui sont la principale source de données ou qui sont responsables de la coordination des ODD, y compris les OGE et/ou les ONS. Ce processus se fera de manière transparente, sur la base de la communication avec les points focaux du NSS, afin que le NSS ait la possibilité de valider ou de rejeter les données compilées d’un pays&#x2019;. </li> </ul>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>After establishing the global baseline, the data will be compiled every year, in January of each year, and/or after local elections have taken place.</p>
fr: <h1> Calendrier</h1> <h2> Collecte de données:</h2> <p> Après l’établissement de la base de référence mondiale, les données seront compilées chaque année, en janvier de chaque année, et/ou après les élections locales. </p>

# REL_CAL_POLICY
source: <h2>Data release: </h2> <p>Second quarter of the year.</p>
fr: <h2> Publication des données: </h2> <p>Deuxième trimestre de l’année. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Data are provided by Electoral Management Bodies and/or in coordination with National Statistical Offices.</p>
fr: <h1> Fournisseurs de données</h1> <p> Les données sont fournies par les organes de gestion électorale et/ou en coordination avec les bureaux nationaux de statistique. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UN Women with the support of UN Regional Commissions.</p>
fr: <h1> Compilateurs de données</h1> <p> ONU Femmes avec le soutien des Commissions régionales des Nations Unies. </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Women&#x2019;s and men&#x2019;s right to exercise their political rights on an equal basis, and at all levels of decision-making, is recognized in the SDGs and enshrined in many human and political rights declarations, conventions and resolutions agreed to by most countries in the world. Indicator 5.5.1(b) measures the degree to which gender balance has been achieved in, and women have equal access to, political decision-making in local government. </p> <p>Indicator 5.5.1(b) complements the Indicator 5.5.1(a) on women in national parliaments, and accounts for the representation of women among the millions of members of local governments that influence (or have the potential to influence) the lives of local communities around the world. All tiers of local government are covered by the indicator, consistent with national legal frameworks defining local government. </p>
fr: <h2> Justification:</h2> <p> Le droit des femmes&#x2019;s et des hommes&#x2019;, d’exercer leurs droits politiques sur un pied d’égalité et à tous les niveaux de prise de décision, est reconnu dans les ODD et consacré dans de nombreuses déclarations, conventions et résolutions sur les droits de l’homme et les droits politiques convenues par la plupart des pays du monde. L’indicateur 5.5.1(b) mesure dans quelle mesure l’équilibre entre les sexes a été atteint et les femmes ont un accès égal à la prise de décisions politiques au gouvernement local. </p> <p> L’indicateur 5.5.1(b) complète l’indicateur 5.5.1 a) sur les femmes dans les parlements nationaux et représente la représentation des femmes parmi les millions de membres des gouvernements locaux qui influencent (ou ont le potentiel d’influencer) la vie des communautés locales à travers le monde. Tous les niveaux de gouvernement local sont couverts par l’indicateur, conformément aux cadres juridiques nationaux définissant les administrations locales. </p>
