Repository: brockfanning/sdg-metadata
Catalog: translations/*/5-5-1b.po
Languages: fr

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Indicator 5.5.1(b) refers to the representation of women among elected positions of legislative/deliberative bodies of local government. This is a strength, because it ensures comparability across countries, at low cost, and mirrors the SDG indicator measuring women&#x2019;s representation at national level, in parliament. This is also a limitation in that the indicator does not consider other positions in local government. Local government officials holding executive positions who are not simultaneously holding a position within the legislative/deliberative body, or who are appointed and not elected, are not considered in this indicator. </p> <p>It is recommended that women&#x2019;s representation in executive positions, particularly at the level of the head of the executive (such as mayor), is monitored separately at national and global levels, but not as a headline SDG indicator.</p> <p>Importantly, the indicator refers to representation among members of local government and not the quality of their participation. Countries may therefore consider assessing political participation through national or subnational studies involving qualitative and/or quantitative methods of research. Additional indicators of political participation may also be monitored at national level, such as women&#x2019;s share among voters and candidates in local elections, to monitor the closing of other gaps on women&#x2019;s political participation. </p> <p>Finally, aspects of local governance beyond the formal institutions of local government, such as public administration staff, are not included in the indicator 5.5.1(b), and may be covered by other indicators in the SDG framework, particularly within the Goal 16 on inclusive societies.</p>
fr: <h2> Commentaires et limitations:</h2> <p> L’indicateur 5.5.1(b) fait référence à la représentation des femmes parmi les postes élus des organes législatifs/délibératifs des administrations locales. Il s’agit d’une force, car elle assure la comparabilité entre les pays, à faible coût, et reflète l’indicateur des ODD mesurant la représentation des femmes&#x2019; au niveau national, au parlement. Il s’agit également d’une limitation en ce que l’indicateur ne tient pas compte d’autres postes dans les administrations locales. Les fonctionnaires des administrations locales occupant des postes de direction qui n’occuperont pas simultanément un poste au sein de l’organe législatif ou délibératif, ou qui sont nommés et non élus, ne sont pas pris en considération dans cet indicateur. </p> <p> Il est recommandé que la représentation des femmes dans les postes de direction, en particulier au niveau du chef de l’exécutif (comme le maire), soit surveillée séparément aux niveaux national et mondial, mais pas comme indicateur global des ODD. </p> <p> Fait important, l’indicateur fait référence à la représentation entre les membres des administrations locales et non à la qualité de leur participation. Les pays peuvent donc envisager d’évaluer la participation politique au moyen d’études nationales ou infranationales impliquant des méthodes de recherche qualitatives et/ou quantitatives. D’autres indicateurs de participation politique peuvent également être surveillés au niveau national, tels que la part des femmes&#x2019; parmi les électeurs et les candidats aux élections locales, afin de surveiller la combler d’autres écarts sur la participation politique des femmes&#x2019;. </p> <p> Enfin, les aspects de la gouvernance locale au-delà des institutions formelles des administrations locales, tels que le personnel de l’administration publique, ne sont pas inclus dans l’indicateur 5.5.1(b) et peuvent être couverts par d’autres indicateurs dans le cadre des ODD, en particulier dans le cadre de l’objectif 16 sur les sociétés inclusives. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The method of computation is as follows: </p> <p><em>Indicator 5.5.1(b) =</em></p> <p><em> ((Number of seats held by women) x 100)/Total number of seats held by women and men</em></p>
fr: <h1> Méthodologie</h1> <h2> Méthode de calcul:</h2> <p>La méthode de calcul est la suivante: </p> <p> <em> Indicateur 5.5.1(b) =</em></p> <p> <em> (Nombre de sièges détenus par des femmes) x 100)/Nombre total de sièges détenus par des femmes et des hommes</em></p>

# IMPUTATION
source: <h2>Treatment of missing values: </h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Not imputed</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Not imputed</p>
fr: <h2> Traitement des valeurs manquantes : </h2> <ul> <li> <strong> <em> Au niveau national:</em></strong></li> </ul> <p> Pas imputé</p> <ul> <li> <strong> <em> Au niveau régional et mondial:</em></strong></li> </ul> <p> Pas imputé</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Data on women&#x2019;s and men&#x2019;s representation in elected positions of legislative/ deliberative bodies of local government are currently estimated as available for 89 of countries in the world. This estimate is based on a count of countries covered by regional databases in Europe, Latin America and the Caribbean, and ad-hoc studies in Asia and Pacific. However, the indicator used vary from one region to another. The count of countries is expected to change after the methodology of the indicator is used consistently across countries and regions.</p> <h2>Disaggregation: </h2> <p>Data on elected positions in legislative/deliberative bodies of local government have to be disaggregated by sex to enable the calculation of the indicator. No additional disaggregation is required for SDG reporting. </p>
fr: <h1> Disponibilité des données</h1> <h2> Description:</h2> <p>Les données sur la représentation des femmes&#x2019; et des hommes&#x2019; dans les postes élus des organes législatifs/délibératifs des gouvernements locaux sont actuellement estimées comme disponibles pour 89 des pays du monde. Cette estimation est basée sur un décompte des pays couverts par des bases de données régionales en Europe, en Amérique latine et dans les Caraïbes, et des études ad hoc en Asie et dans le Pacifique. Toutefois, l’indicateur utilisé varie d’une région à l’autre. On s’attend à ce que le nombre de pays change après que la méthodologie de l’indicateur soit utilisée de façon cohérente entre les pays et les régions. </p> <h2> Désagrégation: </h2> <p> Les données sur les postes élus dans les organes législatifs/délibératifs des administrations locales doivent être ventilées par sexe pour permettre le calcul de l’indicateur. Aucune désagrégation supplémentaire n’est nécessaire pour la déclaration des ODD. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>There are no discrepancies. Data are reported by entities of National Statistical Systems, including Electoral Management Bodies and National Statistical Offices.</p>
fr: <h2> Sources d’écarts:</h2> <p> Il n’y a pas d’écarts. Les données sont communiquées par des entités des systèmes statistiques nationaux, y compris les organismes de gestion électorale et les bureaux nationaux de statistique. </p>

# OTHER_DOC
source: <h1>References</h1> <p>ECLAC, 2016a. CEPALSTAT: Databases and statistical publications. <a href="http://interwp.cepal.org/sisgen/ConsultaIntegrada.asp?idAplicacion=11&amp;idioma=e">http://interwp.cepal.org/sisgen/ConsultaIntegrada.asp?idAplicacion=11&amp;idioma=e</a> (accessed January-April 2016)</p> <p>European Commission, 2016a. Database on women and men in decision-making (WMID). <a href="http://ec.europa.eu/justice/gender-equality/gender-decision-making/database/index_en.htm">http://ec.europa.eu/justice/gender-equality/gender-decision-making/database/index_en.htm</a> (accessed January-April 2016)</p> <p>European Commission, International Monetary Fund, Organization for Economic Co-operation and Development, United Nations and the World Bank, 2009<em>. The 2008 System of National Accounts.</em></p> <p>UNECE, 2016a. Public life and decision-making database. <a href="http://w3.unece.org/PXWeb2015/pxweb/en/STAT/STAT__30-GE__05-PublicAnddecision">http://w3.unece.org/PXWeb2015/pxweb/en/STAT/STAT__30-GE__05-PublicAnddecision</a> (accessed January-April 2016).</p> <p>UNDP, 2014. Gender Equality: Women&#x2019;s participation and leadership in governments at the local level. Asia and the Pacific 2013. Bangkok, UNDP.</p> <p>United Nations, 2011. <em>Using Administrative and Secondary Sources for Official Statistics: A Handbook of Principles and Practices</em>. UNECE.</p> <p>UNPAN (United Nations Public Administration Network), 2016. UN Public Administration Glossary. <a href="http://www.unpan.org/Directories/Glossary/tabid/1398/language/en-US/Default.aspx%20">http://www.unpan.org/Directories/Glossary/tabid/1398/language/en-US/Default.aspx</a> (March 2016)</p> <p>UN Women, 2017. Review of National Constitutions and Local Government Acts. Unpublished. </p> <p>UN Women and UNDP, 2015. Inclusive Electoral Processes: A guide for Electoral Management Bodies on Promoting Gender Equality and Women&#x2019;s Participation.</p>
fr: <h1> Références</h1> <p> ECLAC, 2016a. CEPALSTAT: Bases de données et publications statistiques. <a href="http://interwp.cepal.org/sisgen/ConsultaIntegrada.asp?idAplicacion=11&amp;idioma=e">http://interwp.cepal.org/sisgen/ConsultaIntegrada.asp?idAplicacion=11&amp;idioma=e</a> (consulté janvier-avril 2016)</p> <p> Commission européenne, 2016a. Base de données sur les femmes et les hommes dans la prise de décision (WMID). <a href="http://ec.europa.eu/justice/gender-equality/gender-decision-making/database/index_en.htm">http://ec.europa.eu/justice/gender-equality/gender-decision-making/database/index_en.htm</a> (consulté janvier-avril 2016)</p> <p> Commission européenne, Fonds monétaire international, Organisation de coopération et de développement économiques, Nations Unies et Banque mondiale, 2009<em>. Le Système des comptes nationaux de 2008. </em> </p> <p> UNECE, 2016a. Base de données sur la vie publique et la prise de décision. <a href="http://w3.unece.org/PXWeb2015/pxweb/en/STAT/STAT__30-GE__05-PublicAnddecision">http://w3.unece.org/PXWeb2015/pxweb/fr/STAT/STAT__30-GE__05-PublicAnddecision</a> (consulté de janvier à avril 2016). </p> <p> PNUD, 2014. Égalité des sexes : Participation et leadership des femmes&#x2019; dans les gouvernements au niveau local. Asie et Pacifique 2013. Bangkok, PNUD. </p> <p> Nations Unies, 2011. <em> Utilisation de sources administratives et secondaires pour les statistiques officielles : Un manuel de principes et de pratiques</em>. Unece. </p> <p> UNPAN (Réseau d’administration publique des Nations Unies), 2016. Glossaire de l’administration publique des Nations Unies. <a href="http://www.unpan.org/Directories/Glossary/tabid/1398/language/en-US/Default.aspx%20">http://www.unpan.org/Directories/Glossary/tabid/1398/language/fr-US/Default.aspx</a> (mars 2016)</p> <p> ONU Femmes, 2017. Révision des Constitutions nationales et des lois sur les gouvernements locaux. Inédit. </p> <p> ONU Femmes et PNUD, 2015. Processus électoraux inclusifs : Guide pour les organismes de gestion électorale sur la promotion de l’égalité des sexes et de la participation des femmes&#x2019;. </p>
