Repository: brockfanning/sdg-metadata
Catalog: translations/*/6-4-2.po
Languages: fr

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Every data in AQUASTAT goes through a thorough validation process.</p> <p>Before uploading, data is compared to other variables to ensure it is logically correct (in other words: 1+2=3) and whether the reference used is not leading back to AQUASTAT itself. In other words, AQUASTAT frequently finds data for 2014, which is really AQUASTAT data for 2000 with the year changed (most probably when the data was harvested).</p> <p>During uploading into the Main Database, another validation process takes place, using a set of about 300 validation rules. Of these, about 100 rules are obligatory rules, which means that if the data-point doesn&apos;t obey this rule, the validation process cannot go on. For example, the cultivated area of a country cannot be larger than the total area of the country. The other set of about 200 validation rules are warning signs for the person doing the validation. For example, in general the area equipped for irrigation using surface irrigation technology is at least half of the total area equipped for irrigation. However, in some countries the localized irrigation area or the sprinkler irrigation area might be larger than the surface irrigation area. If this is the case, then a warning pops up during validation for the analyst to check whether for this country it is possible. Also during the validation process each new data-point is compared to other data already available for this variable in other years or in the same year. If it is impossible to harmonize or reconcile the different data, then one or the other data-point has to be deleted from the database. </p> <p><a href="http://www.fao.org/nr/water/aquastat/sets/WhyDBisEmpty_eng.pdf">http://www.fao.org/nr/water/aquastat/sets/WhyDBisEmpty_eng.pdf</a><br><a href="http://www.fao.org/nr/water/aquastat/About_us/index3.stm">http://www.fao.org/nr/water/aquastat/About_us/index3.stm</a></p> <p>Beyond the usual AQUASTAT validation described above, in the compilation of the indicator countries will be encouraged and supported in setting up their own quality control system, ensuring that all data used in the computation are checked, and that consistency is kept over the years to ensure comparability and robust identification of trends.</p> <p>The indicator requires data from different sectors of expertise. Internationally, they are available of different datasets from various institutions, such as FAO, UNSD and IWMI. Each of these institutions has its own established mechanism to consult and validate the data with the countries.</p> <p>For the data deriving from FAOSTAT and AQUASTAT, data are collected in countries through surveys consisting of data collection and country description by means of a detailed questionnaires were the source reference and comments are associated with each value, through national resource persons. Critical analysis of information and data processing is done by FAO staff. Data are then organized in standard data tables, and feedback and approval is sought from national institutions before publication and dissemination.</p> <p>However, for the SDG process a specific mechanism will be put in place, consisting in the identification in each country, by the national government, of a national focal point and a technical team, in charge of the collection and computation of the indicator, in close consultation with FAO. This system has been successfully tested during the initial phase of the GEMI project, carried out by FAO and other seven UN agencies, coordinated by UN-Water.</p> <p>For those countries that could initially have difficulties in compiling and computing the indicator, FAO will provide support and ultimately will be able to produce the indicator starting from internationally available data. However, no data will be made public without the prior approval by the relevant national authorities.</p>
fr: <h2>Assurance de la qualité :</h2> <p> Toutes les données d’AQUASTAT passent par un processus de validation approfondi.</p> <p>Avant le téléchargement, les données sont comparées à d’autres variables pour s’assurer qu’elles sont logiquement correctes (en d’autres termes : 1 + 2 = 3) et que la référence utilisée ne conduit pas à AQUASTAT elle-même. En d’autres termes, AQUASTAT trouve fréquemment des données pour 2014, qui sont en fait des données AQUASTAT pour 2000 avec l’année changée (très probablement par l'année lorsque les données ont été extraites d’AQUASTAT).</p> <p>Au cours du téléchargement dans la base de données principale, un autre processus de validation a lieu, utilisant un ensemble d’environ 300 règles de validation. De ce nombre, environ 100 règles sont des règles obligatoires, ce qui signifie que si l'observation n’obéit pas à cette règle, le processus de validation ne peut pas continuer. Par exemple, la superficie cultivée d’un pays ne peut pas être plus grande que la superficie totale du pays. L’autre ensemble d’environ 200 règles de validation sont des signes avant-coureurs pour la personne qui effectue la validation. Par exemple, en général, la zone équipée pour l’irrigation à l’aide de la technologie d’irrigation de surface est d’au moins la moitié de la superficie totale équipée pour l’irrigation. Cependant, dans certains pays, la zone d’irrigation localisée ou la zone d’irrigation par gicleurs peut être plus grande que la zone d’irrigation de surface. Si c’est le cas, alors un avertissement apparaît pendant la validation pour que l’analyste vérifie si pour ce pays, cela est possible. Également, pendant le processus de validation chaque nouvelle observation est comparée à d’autres données déjà disponibles pour cette variable (de d’autres années ou de la même année). S’il est impossible d’harmoniser ou de concilier les différentes données, l’une ou l’autre des observations doit être supprimée de la base de données. </p> <p><a href="http://www.fao.org/nr/water/aquastat/sets/WhyDBisEmpty_eng.pdf">http://www.fao.org/nr/water/aquastat/sets/WhyDBisEmpty_eng.pdf</a><br><a href="http://www.fao.org/nr/water/aquastat/About_us/index3.stm">http://www.fao.org/nr/water/aquastat/About_us/index3.stm</a></p> <p>En plus de la validation habituelle décrite ci-dessus, chaque pays est encouragé et soutenu dans la mise en place de son propre système de contrôle de la qualité, afin que toutes les données utilisées dans le calcul soient vérifiées, et que la cohérence soit maintenue au fil des ans pour assurer la comparabilité et l’identification robuste de tendances.</p> <p>L’indicateur nécessite des données provenant de différents secteurs d’expertise. À l’échelle internationale, elles sont disponibles dans différents ensembles de données provenant de diverses institutions, telles que la FAO, la DSNU et l’Institut international de gestion de l'eau. Chacune de ces institutions dispose de son propre mécanisme de consultation et de validation des données avec les pays.</p> <p>Les données provenant de FAOSTAT et AQUASTAT sont recueillies dans les pays par le biais d’enquêtes détaillées, qui contiennent des commentaires associés à chaque valeur, et sont transmises par l’intermédiaire de personnes-ressources. Une analyse critique de l’information et du traitement des données est effectuée par la FAO. Les données sont ensuite organisées dans des tableaux de données standard, et la rétroaction et l’approbation sont demandées aux institutions nationales avant la publication et la diffusion.</p> <p>Toutefois, pour le processus des ODD, un mécanisme spécifique a été mis en place. Ce dernier consiste en l’identification dans chaque pays, par le gouvernement national, d’un point focal national et d’une équipe technique en charge de la collecte et du calcul de l’indicateur, le tout en étroite consultation avec la FAO. Ce système a été testé avec succès au cours de la phase initiale du projet GEMI, réalisé par la FAO et sept autres agences des Nations unies, et coordonné par ONU-Eau.</p> <p>Pour les pays qui pourraient initialement avoir des difficultés à compiler et à calculer l’indicateur, la FAO apportera son soutien et, ultimement, sera en mesure de produire l’indicateur à partir de données disponibles à l’échelle internationale. Toutefois, aucune donnée ne sera rendue publique sans l’approbation au préalable des autorités nationales compétentes.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p><strong><em>Countries (2010 to present):</em></strong></p> <p>Asia and Pacific 2</p> <p>Africa 6</p> <p>Latin America and the Caribbean 16</p> <p>Europe, North America, Australia, New Zealand and Japan 24</p> <p><strong><em>Countries (2000-2009):</em></strong></p> <p>Asia and Pacific 42</p> <p>Africa 49</p> <p>Latin America and the Caribbean 27</p> <p>Europe, North America, Australia, New Zealand and Japan 47</p> <h2>Time series:</h2> <p>1961-2015 (Discontinuous, depending on country) </p> <h2>Disaggregation:</h2> <p>To compute this indicator sectoral data are needed. The indicator can be disaggregated to show the respective contribution of different sectors to the country&#x2019;s water stress, and therefore the relative importance of actions needed to contain water demand in the different sectors (agriculture, municipalities and industry). </p> <p>At national level, water resources and withdrawal are estimated or measured at the level of appropriate hydrological units (river basins, aquifers). It is therefore possible to obtain a geographical distribution of water stress by hydrological unit, thus allowing for more targeted response in terms of water demand management.</p>
fr: <h1>Disponibilité des données</h1> <h2>Description :</h2> <p><fort><em>Pays (2010 à aujourd'hui) :</em></strong></p> <p>Asie et Pacifique 2</p> <p>Afrique 6</p> <p>Amérique latine et Caraïbes 16</p> <p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon 24</p> <p><fort><em>Pays (2000-2009) :</em></strong></p> <p>Asie et Pacifique 42</p> <p>Afrique 49</p> <p>Amérique latine et Caraïbes 27</p> <p>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon 47</p> <h2>Séries chronologiques :</h2> <p>1961-2015 (Discontinue, selon le pays) </p> <h2>Désagrégation :</h2> <p>Pour calculer cet indicateur, des données sectorielles sont nécessaires. L&#8217indicateur peut être désagrégé pour montrer la contribution respective des différents secteurs au stress hydrique du pays, et donc l&#8217importance relative des actions nécessaires pour contenir la demande en eau dans les différents secteurs (agriculture, municipalités et industrie). </p> <p>Au niveau national, les ressources en eau et les retraits sont estimés ou mesurés au niveau des unités hydrologiques appropriées (bassins hydrographiques, aquifères). Il est donc possible d'obtenir une répartition géographique du stress hydrique par unité hydrologique, permettant ainsi une réponse plus ciblée en termes de gestion de la demande en eau.</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Differences might occur due to the following, amongst others: For national estimates incoming water is counted as being part of the country&#x2019;s available water resources, while global estimates can only be done by adding up the internal renewable water resources (water generated within the country) of all countries in order to avoid double counting.</p>
fr: <h2>Sources de divergences :</h2> <p>Des écarts pourraient se produire en raison, entre autres, des éléments suivants : pour les estimations nationales, l’eau entrante fait partie des ressources en eau disponibles dans le pays, tandis que les estimations mondiales ne peuvent être faites qu’en additionnant les ressources internes en eau renouvelable (eau produite dans le pays) de tous les pays afin d’éviter le double comptage.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="www.fao.org/nr/aquastat">www.fao.org/nr/aquastat</a></p> <h2>References:</h2> <p>Food and Agricultural Organization of the United Nations (FAO). AQUASTAT, FAO&apos;s Global Water Information System. Rome. Website <a href="http://www.fao.org/nr/aquastat">http://www.fao.org/nr/aquastat</a>. </p> <p>The following resources of specific interest to this indicator are available on this site: </p> <ul> <li>AQUASTAT glossary (<a href="http://www.fao.org/nr/water/aquastat/data/glossary/search.html">http://www.fao.org/nr/water/aquastat/data/glossary/search.html</a>) </li> <li>AQUASTAT Main country database (<a href="http://www.fao.org/nr/water/aquastat/data/query/index.html?lang=en">http://www.fao.org/nr/water/aquastat/data/query/index.html?lang=en</a>) </li> <li>AQUASTAT Water use (<a href="http://www.fao.org/nr/water/aquastat/water_use/index.stm">http://www.fao.org/nr/water/aquastat/water_use/index.stm</a>)</li> <li>AQUASTAT Water resources (<a href="http://www.fao.org/nr/water/aquastat/water_res/index.stm">http://www.fao.org/nr/water/aquastat/water_res/index.stm</a>)</li> <li>AQUASTAT publications dealing with concepts, methodologies, definitions, terminologies, metadata, etc. (<a href="http://www.fao.org/nr/water/aquastat/catalogues/index.stm">http://www.fao.org/nr/water/aquastat/catalogues/index.stm</a>)</li> </ul> <p>For surface water, environmental water requirement databases include:</p> <ul> <li><a href="http://waterdata.iwmi.org/apps/flow_management_classes/">http://waterdata.iwmi.org/apps/flow_management_classes/</a></li> <li><a href="http://www.iwmi.cgiar.org/resources/models-and-software/environmental-flow-calculators/">http://www.iwmi.cgiar.org/resources/models-and-software/environmental-flow-calculators/</a></li> <li><a href="http://waterdata.iwmi.org/Applications/Global_Assessment_Environmental_Water_Requirements_Scarcity/">http://waterdata.iwmi.org/Applications/Global_Assessment_Environmental_Water_Requirements_Scarcity/</a></li> <li>UNSD/UNEP Questionnaire on Environment Statistics &#x2013; Water Section (<a href="http://unstats.un.org/unsd/environment/qindicators.htm">http://unstats.un.org/unsd/environment/qindicators.htm</a>)</li> <li>Framework for the Development of Environment Statistics (FDES 2013) (Chapter 3) <a href="http://unstats.un.org/unsd/environment/FDES/FDES-2015-supporting-tools/FDES.pdf">http://unstats.un.org/unsd/environment/FDES/FDES-2015-supporting-tools/FDES.pdf</a></li> <li>OECD/Eurostat Questionnaire on Environment Statistics &#x2013; Water Section</li> <li>International Recommendations for Water Statistics (IRWS) (<a href="2012)%20http:/unstats.un.org/unsd/envaccounting/irws/">2012) http://unstats.un.org/unsd/envaccounting/irws/</a>)</li> </ul>
fr: <h1> Références </h1> <h2> URL : </h2> <p> <a href="http://www.fao.org/aquastat/fr/">http://www.fao.org/aquastat/fr/</a> </p> <h2> Références : </h2> <p> Organisation des Nations unies pour l'alimentation et l'agriculture (FAO). AQUASTAT, le Système mondial d'information sur l'eau de la FAO. Rome. Site Web <a href="http://www.fao.org/aquastat/fr/">http://www.fao.org/aquastat/fr/</a>. </p> <p> Les ressources suivantes présentent un intérêt particulier pour cet indicateur : </p> <ul> <li> Glossaire AQUASTAT <a href="http://www.fao.org/nr/water/aquastat/data/glossary/search.html?lang=fr"> http://www.fao.org/nr/water/aquastat/data/glossary/search.html?lang=fr</a> </li> <li> Base de données nationales d'AQUASTAT <a href="http://www.fao.org/nr/water/aquastat/data/query/index.html?lang=fr"> http://www.fao.org/nr/water/aquastat/data/query/index.html?lang=fr</a> </li> <li> Utilisation de l'eau d'AQUASTAT <a href="http://www.fao.org/aquastat/fr/overview/methodology/water-use">http://www.fao.org/aquastat/fr/overview/methodology/water-use</a> </li> <li> Ressources en eau d'AQUASTAT <a href="http://www.fao.org/aquastat/fr/overview/methodology/water-use">http://www.fao.org/aquastat/fr/overview/methodology/water-use</a> </li> <li> Publications AQUASTAT traitant des concepts, méthodologies, définitions, terminologies, métadonnées, etc. <a href="http://www.fao.org/aquastat/fr/"> http://www.fao.org/aquastat/fr/</a> </ul> <p> Pour les eaux de surface, les bases de données sur les besoins environnementaux en eau comprennent : </p> <ul> <li> <a href="http://waterdata.iwmi.org/apps/flow_management_classes/"> http://waterdata.iwmi.org/apps/flow_management_classes/ </a> </li> <li> <a href="http://www.iwmi.cgiar.org/resources/models-and-software/environmental-flow-calculators/"> http://www.iwmi.cgiar.org/resources/models-and-software/environmental-flow-calculators/ </a> </li> <li> <a href="http://waterdata.iwmi.org/Applications/Global_Assessment_Environmental_Water_Requirements_Scarcity/"> http://waterdata.iwmi.org/Applications/Global_Assessment_Environmental_Water_Requirements_Scarcity/ </a> </li> <li> Questionnaire DSNU / PNUE sur les statistiques de l'environnement &#x2013; Section de l'eau (<a href="http://unstats.un.org/unsd/environment/qindicators.htm"> http://unstats.un.org/unsd/environment/qindicators.htm </a>) </li> <li> Cadre pour le développement des statistiques de l'environnement (FDES 2013) (Chapitre 3) <a href="http://unstats.un.org/unsd/environment/FDES/FDES-2015-supporting-tools/FDES.pdf"> http://unstats.un.org/unsd/environment/FDES/FDES-2015-supporting-tools/FDES.pdf </a></li> <li> Questionnaire OCDE / Eurostat sur les statistiques de l'environnement &#x2013; Section de l'eau </li> <li> Recommandations internationales pour les statistiques de l'eau (IRWS) (<a href="2012)%20http:/unstats.un.org/unsd/envaccounting/irws/"> 2012) http://unstats.un.org/unsd/envaccounting/irws/</a>)</li> </ul>
