Repository: brockfanning/sdg-metadata
Catalog: translations/*/6-4-1.po
Languages: fr

# RATIONALE
source: <h2>Rationale:</h2> <p>The rationale behind this indicator consists in providing information on the efficiency of the economic and social usage of water resources, i.e. value added generated by the use of water in the main sectors of the economy, and distribution network losses.</p> <p>The distribution efficiency of water systems is implicit within the calculations and could be made explicit if needed and where data are available.</p> <p>This indicator addresses specifically the target component &#x201C;substantially increase water-use efficiency across all sectors&#x201D;, by measuring the output per unit of water from productive uses of water as well as losses in municipal water use. It does not aim at giving an exhaustive picture of the water utilization in a country. Other indicators, specifically those for Targets 1.1, 1.2, 2.1, 2.2, 5.4, 5.a, 6.1, 6.2, 6.3, 6.5 will complement the information provided by this indicator. In particular, the indicator needs to be combined with the water stress indicator 6.4.2 to provide adequate follow-up of the target 6.4.</p> <p>Together, the three sectoral efficiencies provide a measure of overall water efficiency in a country. The indicator provides incentives to improve water use efficiency through all sectors, highlighting those sectors where water use efficiency is lagging behind.</p> <p>The interpretation of the indicator would be enhanced by the utilization of supplementary indicators to be used at country level. Particularly important in this sense would be the indicator on efficiency of water for energy and the indicator on the efficiency of the municipality distribution networks.</p>
fr: <h2> Justification:</h2> <p> La raison d’être de cet indicateur consiste à fournir des informations sur l’efficacité de l’utilisation économique et sociale des ressources en eau, c’est-à-dire la valeur ajoutée générée par l’utilisation de l’eau dans les principaux secteurs de l’économie, et les pertes des réseaux de distribution. </p> <p> L’efficacité de distribution des systèmes d’approvisionnement en eau est implicite dans les calculs et pourrait être explicite si nécessaire et lorsque des données sont disponibles. </p> <p> Cet indicateur traite plus particulièrement de la composante cible &#x201C;, ce qui augmente considérablement l’efficacité de l’utilisation de l’eau dans tous les secteurs&#x201D;, en mesurant la production par unité d’eau provenant des utilisations productives de l’eau ainsi que les pertes dans l’utilisation municipale de l’eau. Il ne vise pas à donner un tableau exhaustif de l’utilisation de l’eau dans un pays. D’autres indicateurs, en particulier ceux des cibles 1.1, 1.2, 2.1, 2.2, 5.4, 5.a, 6.1, 6.2, 6.3, 6.5 compléteront les informations fournies par cet indicateur. En particulier, l’indicateur doit être combiné à l’indicateur de stress hydrique 6.4.2 pour assurer un suivi adéquat de l’objectif 6.4. </p> <p> Ensemble, les trois gains d’efficacité sectoriels fournissent une mesure de l’efficacité globale de l’eau dans un pays. L’indicateur incite à améliorer l’efficacité de l’utilisation de l’eau dans tous les secteurs, en mettant en évidence les secteurs où l’efficacité de l’utilisation de l’eau est à la traîne. </p> <p> L’interprétation de l’indicateur serait renforcée par l’utilisation d’indicateurs supplémentaires à utiliser au niveau des pays. L’indicateur sur l’efficacité de l’eau pour l’énergie et l’indicateur sur l’efficacité des réseaux de distribution municipaux seraient particulièrement importants en ce sens. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The corrective coefficient Cr for the agricultural sector is needed in order to focus the indicator on the irrigated production. This is done for two main reasons:</p> <ul> <li>To ensure that only runoff water and groundwater (so-called blue water) are considered in computing the indicator;</li> <li>To eliminate a potential bias of the indicators, which otherwise would tend to decrease if rainfed cropland is converted to irrigated.</li> </ul>
fr: <h2>Commentaires et limitations:</h2> <p> Le coefficient correctif Cr pour le secteur agricole est nécessaire pour concentrer l’indicateur sur la production irriguée. Ceci est fait pour deux raisons principales:</p> <ul> <li> Veiller à ce que seules l’eau de ruissellement et les eaux souterraines (ce qu’on appelle l’eau bleue) soient prises en compte dans l’calcul de l’indicateur; </li> <li> Éliminer un biais potentiel des indicateurs, qui autrement tendrait à diminuer si les terres cultivées plumentées étaient converties en terres irriguées. </li> </ul>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Water use efficiency is computed as the sum of the three sectors listed above, weighted according to the proportion of water used by each sector over the total use. In formula:</p> <p><em>WUE = A<sub>we</sub> x P<sub>A</sub> + M<sub>we</sub> x P<sub>M</sub> + S<sub>we</sub> X P<sub>s</sub></em></p> <p>Where:</p> <p>WUE = Water use efficiency</p> <p>A<sub>we</sub> = Irrigated agriculture water use efficiency [USD/m<sup>3</sup>]</p> <p>M<sub>we</sub> = MIMEC water use efficiency [USD/m<sup>3</sup>]</p> <p>S<sub>we</sub> = Services water use efficiency [USD/m<sup>3</sup>]</p> <p>P<sub>A</sub> = Proportion of water used by the agricultural sector over the total use</p> <p>P<sub>M</sub> = Proportion of water used by the MIMEC sector over the total use</p> <p>P<sub>S</sub> = Proportion of water used by the service sector over the total use</p> <p>The computing of each sector is described below.</p> <p><em>Water use efficiency in irrigated agriculture</em> is calculated as the agricultural value added per agricultural water use, expressed in USD/m<sup>3</sup>. </p> <p>In formula:</p> <p>A<sub>we</sub> = (GVA<sub>a</sub> x (1-C<sub>r</sub>))/V<sub>a</sub></p> <p>Where:</p> <p>A<sub>we</sub> = Irrigated agriculture water use efficiency [USD/m<sup>3</sup>]</p> <p>GVA<sub>a </sub>= Gross value added by agriculture (excluding river and marine fisheries and forestry) [USD]</p> <p>C<sub>r</sub> = Proportion of agricultural GVA produced by rainfed agriculture </p> <p>V<sub>a</sub> = Volume of water used by the agricultural sector (including irrigation, livestock and aquaculture) [m<sup>3</sup>]</p> <p>The volume of water used by the agricultural sectors (V) is collected at country level through national records and reported in questionnaires, in units of m<sup>3</sup>/year (see example in AQUASTAT <a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls)</a>. Agricultural value added in national currency is obtained from national statistics, converted to USD and deflated to the baseline year.</p> <p>C<sub>r</sub> can be calculated from the proportion of irrigated land on the total Arable land and Permanent crops (hereinafter &#x201C;cultivated land&#x201D;, as follows:</p> <p><em>C<sub>r</sub> = 1/(1+(A<sub>i</sub>/((1-A<sub>i</sub>) * 0.375)))</em></p> <p>Where:</p> <p>A<sub>i</sub> = proportion of irrigated land on the total cultivated land, in decimals</p> <p>0.375 = generic default ratio between rainfed and irrigated yields</p> <p>More detailed estimations are however possible and encouraged at country level.</p> <p><em>Water efficiency of the MIMEC sectors (including power production): </em>MIMEC value added per unit of water used for the MIMEC sector, expressed in USD/m<sup>3</sup>.</p> <p>In formula:</p> <p><em>M<sub>we</sub> = GVA<sub>m</sub>/V<sub>m</sub></em></p> <p>Where:</p> <p>M<sub>we</sub> = Industrial water use efficiency [USD/m<sup>3</sup>]</p> <p>GVA<sub>m</sub> = Gross value added by MIMEC (including energy) [USD]</p> <p>V<sub>m</sub> = Volume of water used by MIMEC (including energy) [m<sup>3</sup>]</p> <p>MIMEC water use (V<sub>m</sub>) is collected at country level through national records and reported in questionnaires, in units of m<sup>3</sup>/year (see example in AQUASTAT <a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls</a>). MIMEC value added is obtained from national statistics, deflated to the baseline year.</p> <p><em>Services water supply efficiency </em>is calculated as the service sector value added (ISIC 36-39 and ISIC 45-98) divided by water used for distribution by the water collection, treatment and supply industry (ISIC 36), expressed in USD/m<sup>3</sup>.</p> <p>In formula:</p> <p><em>S<sub>we</sub> = GVA<sub>s</sub>/V<sub>s</sub></em></p> <p>Where:</p> <p>S<sub>we</sub> = <em>Services water use efficiency [USD/m<sup>3</sup>]</em></p> <p>GVA<sub>s</sub> = Gross value added by services [USD]</p> <p>V<sub>s</sub> = Volume of water used by the service sector [m<sup>3</sup>]</p> <p>Data on volumes of used and distributed water are collected at country level from the municipal supply utilities records and reported in questionnaires, in units of km<sup>3</sup>/year or million m<sup>3</sup>/year (see example in AQUASTAT <a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls)</a>. Services value added is obtained from national statistics, deflated to the baseline year.</p> <p>Change in water use efficiency (CWUE) is computed as the ratio of water use efficiency (WUE) in time t minus water use efficiency in time t-1, divided by water use efficiency in time t-1 and multiplied by 100:</p> <p>CWUE = ((WUE<sub>t</sub> &#x2013; WUE<sub>t-1</sub>)/WUE<sub>t-1</sub>)<sub> </sub>* 100</p> <p>It must be noted that computing the indicator in an aggregated manner, i.e. total GDP over total water use, would lead to an overestimation of the indicator. That is due to the fact that, for the agricultural sector, only the value produced under irrigation has to be counted in calculating the indicator. Hence, the sum of the value added of the various sectors used in these formulas is not equivalent to the total GDP of the country.</p>
fr: <h1> Méthodologie</h1> <h2> Méthode de calcul:</h2> <p> L’efficacité de l’utilisation de l’eau est calculée comme la somme des trois secteurs énumérés ci-dessus, pondérée en fonction de la proportion d’eau utilisée par chaque secteur par rapport à l’utilisation totale. En formule:</p> <p> <em> WUE = A<sub>we</sub> x P<sub>A</sub> + M<sub>we</sub> x P<sub>M</sub> + S<sub>we</sub> X P<sub>s</sub></em></p> <p> Où:</p> <p> WUE = Efficacité de l’utilisation de l’eau</p> <p> A<sub>we</sub> = Efficacité de l’utilisation de l’eau de l’agriculture irriguée [USD/m<sup>3</sup>]</p> <p> M<sub>we</sub> = MIMEC efficacité de l’utilisation de l’eau [USD/m<sup>3</sup>]</p> <p> S<sub>we</sub> = Services d'efficacité de l'utilisation de l'eau [USD/m<sup>3</sup>]</p> <p> P<sub>A</sub> = Proportion de l’eau utilisée par le secteur agricole par rapport à l’utilisation totale</p> <p> P<sub>M</sub> = Proportion d’eau utilisée par le secteur du MIMEC par rapport à l’utilisation totale</p> <p> P<sub>S</sub> = Proportion d’eau utilisée par le secteur des services par rapport à l’utilisation totale</p> <p> L’informatique de chaque secteur est décrite ci-dessous. </p> <p> <em> L’efficacité de l’utilisation de l’eau dans l’agriculture irriguée</em> est calculée comme la valeur ajoutée agricole par utilisation de l’eau agricole, exprimée en USD/m<sup>3</sup>. </p> <p> En formule:</p> <p> A<sub>we</sub> = (AIG<sub>a</sub> x (1-C<sub>r</sub>))/V<sub>a</sub></p> <p> Où:</p> <p> A<sub>we</sub> = Efficacité de l’utilisation de l’eau agricole irriguée [USD/m<sup>3</sup>]</p> <p> AIG<sub>a </sub>= Valeur ajoutée brute par l’agriculture (à l’exclusion des pêches fluviale et marines et de la foresterie) [USD]</p> <p> C<sub>r</sub> = Proportion de l’AIG agricole produite par l’agriculture pluviale </p> <p> V<sub>a</sub> = Volume d’eau utilisé par le secteur agricole (y compris l’irrigation, l’élevage et l’aquaculture) [m<sup>3</sup>]</p> <p> Le volume d’eau utilisé par les secteurs agricoles (V) est recueilli au niveau des pays par le biais de registres nationaux et rapporté dans des questionnaires, en unités de m<sup>3</sup>/an (voir exemple dans AQUASTAT <a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls)</a>. La valeur ajoutée agricole en monnaie nationale est obtenue à partir de statistiques nationales, convertie en USD et dégonflée à l’année de référence. </p> <p> C<sub>r</sub> peut être calculé à partir de la proportion de terres irriguées sur le total des terres arables et des cultures permanentes (ci-après &#x201C;terres cultivées&#x201D;, comme suit:</p> <p> <em> C<sub>r</sub> = 1/(1+(A<sub>i</sub>/((1-A<sub>i</sub>) * 0,375))</em></p> <p> Où:</p> <p> A<sub>i</sub> = proportion de terres irriguées sur le total des terres cultivées, en décimales</p> <p>0,375 = ratio de défaut générique entre les rendements plumentés et irrigués</p> <p> Des estimations plus détaillées sont toutefois possibles et encouragées au niveau des pays. </p> <p> <em> Efficacité de l’eau des secteurs MIMEC (y compris la production d’électricité) : </em>MIMEC valeur ajoutée par unité d’eau utilisée pour le secteur MIMEC, exprimée en USD/m<sup>3</sup>. </p> <p> En formule:</p> <p> <em> M<sub>we</sub> = AIG<sub>m</sub>/V<sub>m</sub></em></p> <p> Où:</p> <p> M<sub>we</sub> = Efficacité industrielle de l’utilisation de l’eau [USD/m<sup>3</sup>]</p> <p> AIG<sub>m</sub> = Valeur ajoutée brute par MIMEC (y compris l’énergie) [USD]</p> <p> V<sub>m</sub> = Volume d’eau utilisé par le MIMEC (y compris l’énergie) [m<sup>3</sup>]</p> <p> L’utilisation de l’eau du MIMEC (V<sub>m</sub>) est recueillie au niveau des pays au moyen de dossiers nationaux et rapportée dans des questionnaires, en unités de m<sup>3</sup>/year (voir exemple dans AQUASTAT <a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls</a>). La valeur ajoutée du MIMEC est obtenue à partir de statistiques nationales, dégonflées jusqu’à l’année de référence. </p> <p> <em> L’efficacité de l’approvisionnement en eau des services </em>est calculée comme la valeur ajoutée du secteur des services (ISIC 36-39 et ISIC 45-98) divisée par l’eau utilisée pour la distribution par l’industrie de la collecte, du traitement et de l’approvisionnement en eau (ISIC 36), exprimée en USD/m<sup>3</sup>. </p> <p> En formule:</p> <p> <em> S<sub>we</sub> = AIG<sub>s</sub>/V<sub>s</sub></em></p> <p> Où:</p> <p> S<sub>we</sub> = <em>Services d'efficacité de l'utilisation de l'eau [USD/m<sup>3</sup>]</em></p> <p> AIG<sub>s</sub> = Valeur ajoutée brute par services [USD]</p> <p> V<sub>s</sub> = Volume d’eau utilisé par le secteur des services [m<sup>3</sup>]</p> <p> Les données sur les volumes d’eau usée et distribuée sont recueillies au niveau des pays à partir des registres des services publics d’approvisionnement municipaux et publiées dans des questionnaires, en unités de km<sup>3</sup>/année ou million m<sup>3</sup>/année (voir exemple dans AQUASTAT <a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls)</a>. La valeur ajoutée des services est obtenue à partir de statistiques nationales, dégonflées jusqu’à l’année de référence. </p> <p> Le changement dans l’efficacité de l’utilisation de l’eau (CWUE) est calculé comme le rapport entre l’efficacité de l’utilisation de l’eau (WUE) dans le temps t moins l’efficacité de l’utilisation de l’eau dans le temps t-1, divisé par l’efficacité de l’utilisation de l’eau dans le temps t-1 et multiplié par 100:</p> <p> CWUE = ((WUE<sub>t</sub> &#x2013; WUE<sub>t-1</sub>)/WUE<sub>t-1</sub>)[

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>If scattered data (over time) are available, a methodology will be developed with regards to inter- and extrapolation.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>If country data are missing, the value of the indicator will be considered in the average of the others in the same region.</p>
fr: <h2> Traitement des valeurs manquantes:</h2> <ul> <li> <strong> <em> Au niveau national:</em></strong></li> </ul> <p> Si des données dispersées (au fil du temps) sont disponibles, une méthodologie sera développée en ce qui concerne l’inter- et l’extrapolation. </p> <ul> <li> <strong> <em> Au niveau régional et mondial:</em></strong></li> </ul> <p> Si les données par pays sont manquantes, la valeur de l’indicateur sera prise en compte dans la moyenne des autres dans la même région. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>The aggregation for global and regional estimations is done by summing up the values of the various parameters constituting the elements of the formula, i.e. value added by sector and water use by sector. The aggregated indicator is then calculated by applying the formula with those aggregated data, as if it were a single country.</p> <p>An Excel sheet with the calculations is being prepared, and will be shared with the IAEG if required.</p>
fr: <h2> Agrégats régionaux:</h2> <p> L’agrégation des estimations mondiales et régionales se fait en résumant les valeurs des différents paramètres constituant les éléments de la formule, c’est-à-dire la valeur ajoutée par secteur et l’utilisation de l’eau par secteur. L’indicateur agrégé est ensuite calculé en appliquant la formule avec ces données agrégées, comme s’il s’agissait d’un seul pays. </p> <p> Une feuille Excel avec les calculs est en cours de préparation et sera partagée avec l’IAEG si nécessaire. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <ul> <li>NA</li> </ul>
fr: <h2> Méthodes et orientations à la disposition des pays pour la compilation des données au niveau national:</h2> <ul> <li> NA</li> </ul>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <ul> <li>NA</li> </ul>
fr: <h2> Assurance de la qualité:</h2> <ul> <li> NA</li> </ul>
