Repository: brockfanning/sdg-metadata
Catalog: translations/*/6-4-2.po
Languages: fr

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Water withdrawal as a percentage of water resources is a good indicator of pressure on limited water resources, one of the most important natural resources. However, it only partially addresses the issues related to sustainable water management. </p> <p>Supplementary indicators that capture the multiple dimensions of water management would combine data on water demand management, behavioural changes with regard to water use and the availability of appropriate infrastructure, and measure progress in increasing the efficiency and sustainability of water use, in particular in relation to population and economic growth. They would also recognize the different climatic environments that affect water use in countries, in particular in agriculture, which is the main user of water. Sustainability assessment is also linked to the critical thresholds fixed for this indicator and there is no universal consensus on such threshold. </p> <p>Trends in water withdrawal show relatively slow patterns of change. Usually, three-five years are a minimum frequency to be able to detect significant changes, as it is unlikely that the indicator would show meaningful variations from one year to the other. </p> <p>Estimation of water withdrawal by sector is the main limitation to the computation of the indicator. Few countries actually publish water use data on a regular basis by sector. </p> <p>Renewable water resources include all surface water and groundwater resources that are available on a yearly basis without consideration of the capacity to harvest and use this resource. Exploitable water resources, which refer to the volume of surface water or groundwater that is available with an occurrence of 90% of the time, are considerably less than renewable water resources, but no universal method exists to assess such exploitable water resources.</p> <p>There is no universally agreed method for the computation of incoming freshwater flows originating outside of a country&apos;s borders. Nor is there any standard method to account for return flows, the part of the water withdrawn from its source and which flows back to the river system after use. In countries where return flow represents a substantial part of water withdrawal, the indicator tends to underestimate available water and therefore overestimate the level of water stress. </p> <p>Other limitations that affect the interpretation of the water stress indicator include: </p> <ul> <li>difficulty to obtain accurate, complete and up-to-date data; </li> <li>potentially large variation of sub-national data; </li> <li>lack of account of seasonal variations in water resources;</li> <li>lack of consideration to the distribution among water uses; </li> <li>lack of consideration of water quality and its suitability for use; and</li> <li>the indicator can be higher than 100 per cent when water withdrawal includes secondary freshwater (water withdrawn previously and returned to the system), non-renewable water (fossil groundwater), when annual groundwater withdrawal is higher than annual replenishment (over-abstraction) or when water withdrawal includes part or all of the water set aside for environmental water requirements. </li> </ul> <p>Some of these issues can be solved through disaggregation of the index at the level of hydrological units and by distinguishing between different use sectors. However, due to the complexity of water flows, both within a country and between countries, care should be taken not to double-count.</p>
fr: <h2>Commentaires et limites : </h2> <p>Le prélèvement d'eau en pourcentage des ressources en eau est un bon indicateur de la pression exercée sur des ressources en eau limitées, l'une des plus importantes ressources naturelles. Cependant, le tout ne répond que partiellement aux enjeux liés à la gestion durable de l'eau. </p> <p>Des indicateurs supplémentaires qui englobent les multiples dimensions de la gestion de l'eau combineraient des données sur la gestion de la demande en eau, les changements de comportement en matière d'utilisation de l'eau et la disponibilité d'infrastructures appropriées, et mesureraient les progrès réalisés dans l'amélioration de l'efficacité et de la durabilité de l'utilisation de l'eau, notamment en fonction de la croissance démographique et économique. Ils permettraient également de reconnaître les différents environnements climatiques qui affectent l'utilisation de l'eau dans chaque pays, et en particulier dans le secteur de l'agriculture, le principal utilisateur d'eau. L'évaluation de la durabilité est également liée aux seuils critiques fixés pour cet indicateur, mais il n'existe pas de consensus universel à ce chapitre. </p> <p>Les tendances en matière de prélèvement d'eau montrent des changements relativement lents. Habituellement, une période de trois à cinq ans est la fréquence minimale pour pouvoir détecter des changements significatifs, car il est peu probable que l'indicateur montre des variations significatives d'une année à l'autre. </p> <p>L'estimation des prélèvements d'eau par secteur est la principale limite au calcul de l'indicateur. En effet, peu de pays publient régulièrement des données sur l'utilisation de l'eau par secteur. </p> <p>Les ressources en eau renouvelables comprennent toutes les ressources en eau de surface et en eau souterraine qui sont disponibles sur une base annuelle, sans tenir compte de la capacité à récolter et à utiliser cette ressource. Les ressources en eau exploitables, qui désignent le volume d'eau de surface ou d'eau souterraine disponible 90 % du temps, sont considérablement inférieures aux ressources en eau renouvelables, mais il n'existe aucune méthode universelle pour évaluer les ressources en eau exploitables. </p> <p>Il n'existe pas de méthode universellement reconnue pour le calcul des débits d'eau douce entrants provenant de l'extérieur des frontières d'un pays. Il n'existe pas non plus de méthode standard pour comptabiliser les débits de retour, c'est-à-dire la partie de l'eau prélevée à la source qui retourne au système fluvial après utilisation. Dans les pays où le débit de retour représente une partie substantielle du prélèvement d'eau, l'indicateur tend à sous-estimer l'eau disponible et donc à surestimer le niveau de stress hydrique. </p> <p>Parmi les autres limitations qui affectent l'interprétation de cet indicateur, on retrouve : </p> <ul> <li>difficulté d'obtenir des données exactes, complètes et à jour ; </li> <li>variation potentiellement importante des données infranationales ; </li> <li>manque de considération des variations saisonnières des ressources en eau ; </li> <li>manque de considération de la répartition entre les utilisations de l'eau ; </li> <li>manque de considération de la qualité de l'eau et de son adéquation à l'utilisation ; et </li> <li>l'indicateur peut être supérieur à 100 % lorsque le prélèvement d'eau comprend de l'eau douce secondaire (eau prélevée précédemment et retournée au système), de l'eau non renouvelable (nappes fossiles), lorsque le prélèvement annuel d'eaux souterraines est supérieur à la réalimentation annuelle (surexploitation) ou lorsque le prélèvement d'eau comprend une partie ou la totalité de l'eau mise en réserve pour les besoins environnementaux en eau. </li> </ul> <p>Certains de ces problèmes peuvent être résolus par la désagrégation de l'indice au niveau des unités hydrologiques et en distinguant les différents secteurs d'utilisation. Cependant, en raison de la complexité des débits d'eau, tant à l'intérieur d'un pays qu'entre les pays, il faut veiller à ne pas faire de double comptage. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Method of computation: The indicator is computed as the total freshwater withdrawn (TWW) divided by the difference between the total renewable freshwater resources (TRWR) and the environmental water requirements (Env.), multiplied by 100. All variables are expressed in km<sup>3</sup>/year (10<sup>9</sup> m<sup>3</sup>/year).</p> <p>Stress (%) = TWW / (TRWR - Env.) * 100</p> <p>It is proposed to classify the level of water stress in three main categories (levels): low, high and very high. The thresholds for the indicator could be country specific, to reflect differences in climate and national water management objectives. Alternatively, uniform thresholds could be proposed using existing literature and taking into account environmental water requirements.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Méthode de calcul : L'indicateur est calculé comme étant le total des prélèvements d'eau douce (TWW) divisé par la différence entre le total des ressources renouvelables en eau douce (TRWR) et les besoins environnementaux en eau (Env.), multiplié par 100. Toutes les variables sont exprimées en km<sup>3</sup>/an (10<sup>9</sup> m<sup>3</sup>/an).</p> <p>Stress (%) = TWW / (TRWR - Env.) * 100</p> <p>Il est suggéré de classer le niveau de stress hydrique en trois grandes catégories (niveaux) : faible, élevé et très élevé. Les seuils de l'indicateur pourraient être spécifiques à chaque pays, afin de refléter les différences de climat et les objectifs nationaux en matière de gestion de l'eau. Alternativement, des seuils uniformes pourraient être proposés en utilisant la littérature existante et en tenant compte des exigences environnementales en matière d'eau.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong>At country level:</strong></li> </ul> <p>If scattered data are available, a methodology will be developed with regards to inter- and extrapolation</p> <ul> <li><strong>At regional and global levels:</strong></li> </ul> <p>For the MDGs, latest values were used to obtain regional or global aggregates, even if not available for the same year. It is expected that through the baseline that will be produced for the SDG monitoring, data for more or less the same range of years become available.</p>
fr: <h2>Traitement des valeurs manquantes :</h2> <ul> <li><strong>Au niveau national :</strong></li> </ul> <p>Si des données partielles sont disponibles, une méthodologie sera développée en ce qui concerne l'inter et l'extrapolation.</p> <ul> <li><strong> Aux niveaux régional et mondial :</strong></li> </ul> <p>Pour les OMD, les valeurs les plus récentes ont été utilisées pour obtenir des agrégats régionaux ou mondiaux, même si elles n'étaient pas disponibles pour la même année. Il est prévu que grâce aux données qui seront produites pour le suivi des ODD, des données soient disponibles pour plus ou moins les mêmes années.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Regional and global estimates will be done by summing up the national figures on renewable freshwater resources and total freshwater withdrawal, considering only the internal renewable water resources of each country in order to avoid double counting.</p>
fr: <h2>Agrégats régionaux :</h2> <p> Les estimations régionales et mondiales seront faites en additionnant les chiffres nationaux sur les ressources renouvelables en eau douce et le retrait total d'eau douce, et en ne considérant que les ressources en eau renouvelables internes de chaque pays afin d'éviter un double comptage.</p>
