Repository: brockfanning/sdg-metadata
Catalog: translations/*/6-4-2.po
Languages: fr

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>This indicator provides an estimate of pressure by all sectors on the country&#x2019;s renewable freshwater resources. A low level of water stress indicates a situation where the combined withdrawal by all sectors is marginal in relation to the resources, and has therefore little potential impact on the sustainability of the resources or on the potential competition between users. A high level of water stress indicates a situation where the combined withdrawal by all sectors represents a substantial share of the total renewable freshwater resources, with potentially larger impacts on the sustainability of the resources and potential situations of conflicts and competition between users.</p> <p>The indicator is computed based on three components:</p> <p><strong>Total renewable freshwater resources (TRWR)</strong></p> <p><strong>Total freshwater withdrawal (TWW)</strong></p> <p><strong>Environmental flow requirements (EFR)</strong> </p> <p><img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAb0AAABMCAYAAAD5l2lMAAAAAXNSR0IArs4c6QAAAARnQU1BAACxjwv8YQUAAAAJcEhZcwAAIdUAACHVAQSctJ0AAD8GSURBVHhe7V0FXFVJ+/52XV11de1usbC7xU4MTOwi1LW7de21u7tQMbETCxXBbsUCVOxEEWOf//vMvRcueEHZ5fvW/zLP/s5enDNnzsycmXnmfeedd/4DDQ0NDQ2NGAJNehoaGhoaMQaa9DQ0NDQ0Ygw06WloaGhoxBho0tPQ0NDQiDHQpKehoaGhEWOgSU9DQ0NDI8ZAk56GhoaGRoyBJj0NDQ0NjRgDTXoaGhoaGjEGmvQ0NDQ0NGIMNOlpaGhoaMQYaNLT0NDQ0Igx0KSnoaGhoRFjoElPQ0Mjyvj8+TPeBQXh9evXkV5v3rxRv28DA9Uz798HqTDT9VquT58+GVMF/vzzT/XvQIn/7t1b9YwJ/Pvt27dh0n/37p0KD5K8mN7Fi89/MnuWMKX7Pug9X2QMNaTLcD5nyhPT+zPc8xr/DmjS09DQiDJevHiBKTNmwL5pUzRr2gz2TezRrFkzNLFvon6bN2uOpnKvabOmaNKkCQYO6ofnz57CbcsmtGvXBs2bN0eLFi3Qq08fPPDzM6ZqIL3rN26gS9eumDB+NF4/fRpCUC9fvsT06dMN6cvzvJYuWYJgIcLVq1dLuu1gb2+Pli1bYMS4sXj87Jl6zoRLly6hc+fOWLJoET59CDaGAs8kX6NGDVf5YZrt2reH6/r1Qo5Bxhga/yZo0tPQ0Igybt30QcWKNkiRIgXq1aqN1s3aoEzFMogTLw7SpU0H+/r2QiLNUbJMScSLHx91GzRQktTVq1dQo1oV/PDDD8hqZYXdO3ZQ1DKmCnwUaWzegnlImTIlKleshGcPAkJI78PHj9i2YyeyZs2K2LFjo1HjhrgqBElJ7fiJ4yharCj+85//IE/e3HA/7C6SXqgESQlz7OgxSBA/Ado6OeLtpw/GO4Z3rnVdjyxZsiBu3J/R3tEBd4WIScAa/z5o0tPQ0IgyvDxOomDBwpg0aQKePHqEt2/eYM6c2UiUKDFaNG8J/3v+ShW5a8d2ZM6UCYMGDxDieY9PHz9hxeKl+Omnn9BEJMEnlOTM8PDRQ9jVs1P3Fek9FGnNyD2f//yMK9euoJiQW4GC+YToPPBRiJDkRPVke5HQSHqU1oKE5Eyk9Vl+rwg5FipYSJElJULmxRxnTp9FsaLFULlyBdzwMRCpxr8TmvQ0NDSiBJLJ7r170cahIx4/eaL+HfTuHYYMGIz4ceOhf79+CHwbqMKPHTsG61y5sXLFypC1u107dyryadu2LV69eqXCCMZ3WbkSViIBxov3MypWqoSHTx6HkB4JbpWLCzIKiU6eOhHBH4JDiC04OBidOnVSEiRJzRROfBCCGzH0d6RJk0ZIORGcnZ0RHI70Fi5eJPm0xspVKzXh/cuhSU9DQyNKIJ88EOnutu9tRWQkmEePH6n1vF8SJMCsObMUCTH87t07mDFrGnwuXxeRy/D84cOHkUDimZMe4z4MCEDtWrawrV0L6dKmRaWKFfDUTL357OkzODo4okyZsrh167YKM+HDhw8YNmwYYsWKFYb0SGDnLl1EiZKl0LBRI6RPnx6Ojo7KUMWEJ0KsTewboam9vfz9yBiq8W+FJj0NDY2/BRLMmTOnUbRoEaRLnw4nvTxDpLpPnz4i8F0gPgZ/DJHYjh/3QrJkqcOQHkloybIlyJMnD2bMnoVsVtlRUUjvoZCQicDcD+xXqs3lS+aL1Be6JkdQCpw6dapIiPHCkN67t28xbsw41KhRBYuXLlXSHt9rIj3Gc3Xdgnz588BlzRqVjsa/G5r0NDQ0/hZIHJs3uyFlylQoUrAInj57FkI6lnDihBdSpEiN1q1bK9JjXB+f66hXpxZ6dumKgwcOIkf2nEJ6FUWCfChc+SfeBAaio3NHtG7RHH5m1p4mkKwmT56CuHHjqnRNpHvtxg3Y2tbE4kXzsG//fkV67YT0uKbH97548gTVatRCe8f2ePBQ3hVJvjX+HdCkp6Gh8bcQ/OEDps+ciUSJE8Opc6cwqkNLuHz5InLmtEKdOnVw//59RVBbt7qhTNmyIjGeEVI8gRw5cyhJ72lAAD7L/Z179iBbjhxYtWqVUmWGB9NwdV2HpEmTol69engmxEvV5rLli9CkUSPcvn0b+42k10ZIL/DdO7UOyS0QGTNmwLYdOzThxRBo0tPQ0PhbePHiJZycnZXl5iqX5V9VEV6/fg158+ZRpPfgwQM8efwY3br0wIBBgxRRKdLLTtKrqNSb9+7dR+PG9mhYvwFu37ljkZxIetu2bRIJMhnq1K2Dx08fw9/vLurXr4tpkycrgjORHq08KeldvXwZNuXKwcnJQe0B1IgZ0KSnoaHxt3DPzx/VKldF6pSpcVoI62ueTLhXL3fu3LC1tcU9kfT27tou5FMehz08FKGdOCakZyWkV6ki/APuw3W9q/r3lg0bIiRUkt727W5CeslRt15dPHwUgLmzpqNU6eLw8jypyJSklzZtWjg7OSlPLkuXLEaJEsVw9tQpbbEZg6BJT0ND42/B29sTBfLnQ4mSJeDr62sMjRh+fr4oXboEbGvXxqVbPmjWsqnyhvLwkcFoxZz0uC/PqZ0jWrZqodySRQSSlofHIaRLlxZ1RdLzOnkCFSpXRK/+/fH8uUGK27dvD1KmTA6Hdu3UuxrVb4g5s2dp45UYBk16Ghoafx1/fsbatauFbNKpLQvPnod1/WUJDx8+QKVKNkJ6tliwdCEKFiqGnTt2KPJRpGdUb1aqWBHrXFajRq2a8DjhYXzaMkh6586cRqZMGVFTJMgJkyehdMkyOHv+fIg6dP/+vUidOjUcHB0wY/ZMVK1SBWdOn7KoLtX490KTnoaGxl/Gx8+fMG7yRCRJkgSDhwxWnlC+BhPplS9dBrY1asLR0RmBb94o8gkhvRw5UKpsGdRvWB89evbAm8DXxqctg6R34fI5ZM6SCaVKlUSdenYYPGxoGCmO6s306TOges2aKF6qNEaPGoFXL19q0oth0KSnoaHxl/HmbSBatG6DhAkSYOnSpd9EIM+ePEONajUQ/+f4yJw2M44cOhSyxUCR3vETyJ4tO35NmhC58+TCocNHQu5HBJJewL37yJkzJ+LFiYdyJcvi/MVzxrsG7Nu3GymSJ0O8uPFRqEAZXD5/Wa/lxUBo0tPQ0IgySE7vgt7B88QxFCyYH/HjxceUyVOUv82vER/j1K9fH//54T9o2rqF8t1pAp89fuw4slllw89xfkbvXr1CpMCvgQScO09u5TS6Z49uyh+oOSjpJUuWDIkSJ4HLyiVCeHotLyZCk56GhkaUQcnrms91jBg5EhUqVEDFChXRs2dvXL/ydWfN3Mc3cNAgVKlSGbv37AoTn+R28dJF2Dezl6uJOg7oW6WxICHh5i2ao04dWxxw3/+FdOh16hRsbWuja5fuePT4sTFUI6ZBk57Gd4lPHz7gwzdIDVEF0wsOpFusd9GedkwCieiNfJ/HQh6PRFIjifDv92/e48/PkdcryejFs2d4LtfH4NBz7Qj1fSTs6dOnePbihYr7rd+J8bgp/cnTJ3hv9P1pDobxjL1X3yg5avw7ES2kxwbk98APqxcuxvjxEzBhzBjMmj0D3l4n1eBlAmd4O7ZtxVSJc/7CeeVpgWAHunb1GmZPn4lx48Zhglzz5y3Eo3sPJPF/l86dZX365AmOHDuGpcuXYOLE8Zg9bQoWzJmDHdu34tatmzHWhJrDEFVfXic9MWbMcIwYMRgBDwNU+2Lb8fQ+hVVLV2LhgoVYu2YdfO/ciXCt54y0r9lzZuHy+fNsoMZQGXA/f4LLhnXo16c31rmuxQOjRxANDY2IwT7IcenKhSsybi3DjRs3Ipw4MPzlq1c4eOQw5nNMHzMFi5cuxKlTp7840klB4nNcpHcetx3bpN/OkP4/VVkFX79xTZ2jGJ2INtJ78eoFFiych6yZsyJ1ylTo2bsP/O/7hxAb4/CcqqrVqiBFsuRYvXatOrzRdM/vnj86dOyIJL8mQdGiRbFhoxvevHqtKuSvgulyQPteBjV+2Bs3b6JXz54oUqQIHBwcMXPWTEwYOxYlihdHxozpMXr8aOWg1wTOmj9/+hylGe//R7Bs794HYfnylShdtix69OiBE8eP4t1bkcqk0W91c0OtWrVkMjULrq6uaNioIRo2aICbqvOFnRjRn2Obtq3R2L4Jbly/bgw1QLU1P1+sXroC1apUU86Jz1+8IGT475pcaWhEF3ge4bPnz7Fw/iJUKFcOOXPmwJ49eyIcj16+eonRY0ejTNly6NGrN2bMmIFqNaqgTOky2Lh5s5LkzUGO8Ll2FU5Ojign6Y8dM1oJPyVLloBt3do4fvx4CI9EB6JNvckKeCRMXaxIUWRKlxFbt28yVIqxYoKD36uZd+IkiZVT2OUrVoSRaDjDnzhhkiK9kSN+x2ujI9q/A/roc3ffDze3TRb99f2v8frFSwwdOgzp0qTDsKGD4efvq/L1XqSY+QvmIk2a1Jg3Z7aQY+gHDnoTBPe9++C2ZRPeBka8Off/O1gPLmtdULxYcfw+dCieiDTMSQLbwMOHD9GoYSM0btgATx89UrPF+SLtxYkdB0sXLwxzNlrw+2AsXrAYmTJnxtJly5RfSHMwPV4fpOMd3L8fpcuURbOWLWSCds8YQ0NDQ0H1kyCcOnsKvXv3Uidf8LzC5MmTY+fOnRbH5yDpi4uWLUbq1ClFiHGG/717iuR2794O61y5YJ03L86cPh3m2Rcvn2Ng//5KWJotk9rXr18h8M1rTJ86Ve2rrFOnNgICAoyx/z6idU3v2YvnKF+hArJkscLBY4eMoQZwxl25UnkkMZHeqlVhJD1/Pz/Y2dVFyRKlcMFsQ+nfQYAMltVr1ECTxg3UIvc/jWvXrqOUzHZsKtgI4YV6imdZPb1Ooobk9eiRsPXme/cOqlevis6dOiPo3df3QP1/BMt//tx5lCpZCk2bN/uigXtJJ8mTOy+GDR+syIo46H4QCX5JgP79+6oJkiSipLUzZ8+iWLFiqCszxDu+vpG2I5Lqlk2bkC9/XkyfMdWy6kVDI4bi3dt32LppG+zq10bXHl0wd8ECpEiZMkLS479v376FatUqI2WqlDh45KBaTiDo27Rjxw6I9eOPGD16NN7QslYeZx/09PSEVTYr1f/9/e8yJZXWdeGM0qVLIUGCX7Bv755o09hFK+m9kIJUqlIFWTNlwb6De42hUjCR6JYvX44SJUqiZq3q6syr5StXhpAeC7PFbQuyZ8+C2TOnqzOwLIEVQVdEd+7cUk5rAwIeSBoflR89Oq39ZJQcGY+nJa9ZvQbp02VABydnXLlyBdevXYOf3115X1gdMePzFOaAgPu4ceOa+nCvXr9Wa0wmvBdJ1df3rsxc/JRkRvCDPRexn/ptul/62qBJMT179uxo2rgJXps5uOX7X7x4Ae+TXngpvwTTpkn4Upk1ZciQAYMGDVSN4JqU4b5IJbxPifDlyxfq/U+fhJafUtM9mWGxjhg3/Boh3/fm7Rvcf+Cv0vSVhvYu6O2XPhOlAt6/D5IyG+Lx3Y8fByj1K1Ue5mB+qNa4edNHxbtz56aU6VmYNd2IwA7Qu0dv5LHOI1L51i9UjTt3bUOObDkwbsIf+GA8R41WfdmyZUOb1q3w/NlTFgov5FsMHz4UOXJlx65tO4Ugv/7ugEcP0aZdW+SyzoXT3t7RqkbR0PgewP7+VsbIW7dv4smTp+rf34K3Qnq7d+/Hxo0blYEQ+3IOGb8iIj2O47v37EF6Ga9KliotY8Ad4x3DmDRv3jz8KKRHFabPndvqea7VT5o4CQkTJkTvfr3VthMTOLZ27CREGSsWunfrKRJg5A4KvhXRSnqBgYGoVssWVpmyYs++nSqMBXvx9CnsGzfFkGGD0bNX1zCkx/u0tmrb3gHVqtvJQHzP4kfhjOHipcv4fcRokd6qwMamHJo2tceCRfMxZdIUzJg1C28C3yhR+qD7MZEKhqFg/vyIHSu22ujKiraxscFgyUOgxDOB73rg749ZM+fAvkkTVChfTmYq1TBi5O9488JATCSkmbNnoqZtLTRp2gRHPY6q9xyX3986/6a8wXfu3Ek+ctjTnMPj5MmTSh9ewDo3zpw/i89mtMp8mK6P0kDc97lj4IBBsLbOgdixf5LnWAYbVYYJE8YpguURLT179lLvH9CvDx4I0ZFolixZhoYNG6F8+fKYNn2KYValXgJJ+yPOnjkrJDpY4tSXODaoW88Wi2QWR9IwgfkIkPRoVNSgQQP1XtZh8+ZNhVhGKM/3JrBBu7u7o0vXzqhcuZKKV6NGVXTq6Ay3TRu+OkM7d+o0smTOIpOBRngsJMR3m2PzZldky5wNEydNDiE9Hx8f5M2bF82bNTWQnuDYsWMoWbI4hg4fLh1WOs+XzegLsB6XLF2MZEmSoEfPblJ/oXUQEdQ3kokE20BULtZT+LJpaPw3ISOKanOXr15FkyaNlAMBTlBVK/xKU+RzbLNs6/z7a6THvjRtxgwkTJQIrdu0FKI09EuCY8A2t234NcGvMqbllrHQS+XjqYw5Te2bIdYPsUTgmRUycSfYZ6ZOnaJUqpUrVMKjhw+Nd/4eop30ataujUwZM8N97wEVxgpbvXo1ipcojqPHjmDAgD6K9JaJ5Md7LPj6Da4oUrAwNq1w/UKCIBjvwqXzqFy1MvLnL4Bps6fhhOcJjPtjjIjbKZAkcRIMGDQAgTLQffr0WQbkAOzduxulbUogU6ZMWLiIlkOncPr0aXWulmkQ5gc9f+kiqlWtipIlislMZDaOuh+GbZ26SCXi+aaNa/BUJMjJkybi91EjMOqPsUpsHzpsKLy9vdCkfkPktbZGwvgJYdegvpIaIoOf/z3Utq2Nn376CTVsbYX4zqsPG77xsE7uSdxdO3YhX768sM6dF2tdXVUZePne8YO/j58QV3/MmDMLhYsUVr4Kt+3YjrmzZ6BI/oJC9FkQL35czF8yX0lrfMf7t++xYc16FCleDKXLlsG6da7YsGUzcoqUkyWzwTMG3/3585+4//iRTETaIE2qNBgxaqRSQaxauxa5cmVD1ixZ1LEsBL/N9u3bkVmer1G9BrZt3gwPievcoYM626xvn96qniMC19wWLl6s6uR3ZcTzpZS/bdtmZM+SHaPHjQ1Ji9Jkzly50EHeo8zfhaw6dXJEeZsKylhIdVL5zswff8PXsQkM95QOmD1XThQvVkgmEpclLHKjFk4ieEo31ag0uvqWq4h8oz4yk30ZTbNVDY3IwHb9Vtrales38OL1K5y7cAFly5bDwoULlf3Ejdu3ZLLvFyXNBjV2kZEe0+3fvz9+/vlnDBw0UGmqTKAW6dD+/UiXPr2MyZmxa6dhf+b9gAARJmrjx9g/YsXSJfjTLD98Zonk90chvaLS127fvRthP44KopX0qGakJJA+XVpsl4GK8PXzRYWKFdCje1c8uH8Pffr0CpX0pBJfixTVqkVzmbHb46kFJmfFnD1/Tm1kLVykkDpskutzLDzVesVKlEDKlCmVEYT54Hr27BnkK5AXNvKhb9wIa8GnIM97eXujokgmRYoUw979+5TfQA6Qi0XqSZUqNSZMnAZ/P39s2bQDD4X8duzYoY4m4cbZNm3bCSluVMekTBw/AcuXL1OiemTgmV4bXNcKkeVTDaNatRpwXev6hecIwjAYeyJd2lSoW79+GEOLT0JKZ8+dxya3TXgmUjRJmyqFZm3aiCQ8BGe8T2H/vn0iBfbAjevXJK3PeB8chI1bN6nG4+TggGsSzvp/8eol2rZrJ+VNhW1CXqxv1sEmt83ImCkDWrRsiYdPnqj8kKCWygSCjoVN627PXr5Ah44dkDhxIri4rFJrbox7VdJvJJLz4kUL1HsiAqX8du3bKol8JQ8ItRD3gnRYWrt27Oys2hjhfuAAEiZIhEkTxytrzRXyLKXoGTJb5GL6/YCHcNu6FQuk0/CAUErrEXWYW7d8pI2WNxD/UQPxRwa2vw3r18LR2RFOTk5o79Aejk6OMkloq5wZt3NoB2dnZ/VvU3gH5w6YM3eO0kZEBubRlE/1N3+NfysY74dcDFLBYcMNUc3ihPs7wvuWLrP7pueMf3xx32JaDAsTbniWCH8/JCz8ZR5uFlf+iPB+mMssjFC/Zn+Hecbsb/lfaLjp4n1jHCJ8mMX7pnBLf8s/+BsSl79m940RQv4dEsf4tyUw/PatW+jatT9GjBgJN7ctqGdXD/MWzsXU6VNha1sfrhs2hKyRfws+Sdzs2bJFSHoUetgfqMLsN2iQkF7oeEgC8/Q4oSbYmTNnwu7dBtK7cUP6XoUKiBsvNlzWuEhYaJq0XF/nsgaxY8dCEZk4+kh5IipvVBCtpMdB30EGVB7vsXnzRkVCLqtdkD+fNTyPHFNWOb179zSQngxSHAy3bd2gBuItInGYJDBzsCKHDB2ChAkTYNy4USoNE3ykwgoVKiQfwiqMt3SqTddv2oSkyZIayFQG1vB4+fI5+vbtjdRpUmPLNhJpkFqru3P7Dlq0aIVsIjmd8D6tVI1cH+RHmz1rFn5NmBBZ5cO7ux9UAzDfyRkOr699EN7nMwcO7EUlkUh+if+LSE1ZhRgWicQXdj2QEuDyxSuQ9NfE6Nqtaxi1G99CAuI6I49IKVmqlDIOatq0mVpTY2Ni3b+SujJJOSS/MuVtUKJYcbV2RXJhXk6cPIkCBQoqaeScSJ58lt9lhctqpEqdCg1q18fdu74GIpB0qAKlrt40waDevX3r9qos06dNFWnbUA9UQzIeNxlHWC8S7ufrqyY0iaWcO3btttgGnjx/hvadOqBEyZLwPndOJHl/DB82BNa5pF0dO6b2eNLqs2atGmqfI/PbtkU7tJN8DRrUDzYVy6JP715qzdYS6ACZh42yM69bty5SkiZYHqpPKV2STPnLhXqeMKD+LXVi/m/+8t9Uq5tb5oYH0/X394f36dM4c/6MTHpO4qT8nj7tLd/JU4V5SdgpLy+ckr/57U7L5I5xqDr3unAWp6kNUH+fgzefl2dPnT+L4yc84X32NE6fOSVS+0mcOSfPeHsZ4lw8q95FTYi3pMXnmf5p6VMqD5Iu33vylBdO870iyZ+RdE5Jesfl71MXJK/yHhXnouG9zIe3vFeFybtOnzmD41IGlb7k38vLkAfmheVjHJbxtKTlLe9lHrwlX6cljydPSdqSB5WXMyyD4b2n5RlvuceyMw+qPoxx+d7TqrynDXmQMG9p956S3in5Wz0j7zkj9ce6UfXIfEi4N+9LPPYTpsXysO5OnTttrA8pD9OSv/lNVFryXm/JzzHmi2kZ38t3nZJ6O8VyXDqn4p5k3clzfJ5psq74N+vWU+rGWy6+g5PeM5IO3808MC+nmEfel3pm+lcuXUKwhck221JQUCB8fK7LpHws7OxqI28ea+TNnQe1a9nKhH2ztMuIJ4KW8EHGi+xWVpGSnqOjoyI9etwxJz0IgXmd9Ea2XDmRNauVOvGCY8r1q9dRvlx54YTYWOuyVsJC0+SYu2XjesSPFweFSXq3DeuAfxfRSnrU6ZLpU6dOi9WrNyojipYtmwtZjVSzY6qF+vY1kp5Ieo8fBaCyDHidO3e1+AE+i4Ry685NlCpdAtmyZhNiOxMSh7/e0iBo0lqjelU1EJpAzwsTJ0/ELwl+wdQZU0OkA3Owg1vLrIN+AymxuUh+Ro/6HZVEaiogUsWkmVNFYjDbLyfv692li5Der+jZq5fFwflbwY/t5+snkoKzWsBlI9ouxGueJhtQ3759kThRYsybN1epKC3BSzoAVYuZZPa0c9dOAzmFAwfxNSKF0SehbX07kchcMF+Itn/f/kKCRVHOpiw2ySTBZIjDst64cRU1a1aXBhdPJJc26iBOS6pYTgqWLF6sTs22zp0bM2bNlEE/dLtBZOD9a7dvKa/4yaQO9u41dITwYDug4UrHDr+hVauW6Na9O9q0bo1du3bh5YuXGDVilExSrLBN/s0F998cO6BIoWI4d+6sfPu3WLRkgUhxmbBq1Qo1YQgP1jVP006cJImagLBM/wT4/SdOnKg0F1Sjq1/jRau5L8JSpAjz7/AXnzE9p34juZhW+PQshYW/LObLFB7uspSWebwUKeQ3XFopJUyF875ZeETpR5bfiO5HFBY+nEsp5mERljF8GSxdlr7JN9Sjeb74W6N6deWkwRKo4SHxHDx6GPb2jZAsWXLkz18Uy1csVQZwlvpaZPgs/YKGeJGRHjUasX6MhX4D+uGt2VKFkvSOHkUua2u15LR7t2GsuiX9v1LlSor0Vq5bGcaIjUtdazesw08/xUJhGZNNyxZ/F9FKehwUu3fvgrRp02GjzCQOHnRXBg3eMtPhaPPm5Wv06tlDkd4yIZnlS5cidYpU2LZti0USYdiOnTuQMWNG2MlgTVWYCR9FknBZu0qRRp9+fcOojfhBO4lkkCRJUuzdf+ALa0BilUiaXHNKnjwJrERyK1umrCLoCeP+gMdxD7x+EypREpylN2hYHxkzZMThAweNoX8d/OA3pbHWb2CHH/7zH3Tv2jlUipUP+1wkpObNmqmGvX2HNBALH5sNYMvmTfj114SoZVtLWVlaahRUq3aW+vjxhx+RInkK5MmTWx3Q6eTgqLybXL5yGR/C1L9hPezIkcMiARZRUiS3Wmzdvu2L78T3PX3+FH9MmqQ6QzKRrp2dHUXivPnVTsVnb/j4oEyp0qpDHti/P8Jn2IHpycbb+yQ8jnkoK1pK9Mc8PFAgf35079FJqTU5u6eas0271nj02ODI+OLFCyLN5lft5KOF9GnZ5tShA35NlAhz5s//KunxW3DtkVIvF+ufU6KTSRvdajHshdm/zcOUpBeu/szBsp8TSXbZsmX60tdXLxqlcMmFZBMe7Fu0pp48cRLKVbSBg1N71KxVC0OH/C6CiYMy6PP3jdoa2Uch0MjUm9zi0L9ff8SJEwfOTs5Ku2ECSe+gu7taHqIhy3FPD9XeDWt6togV6wcsmDdP+kdo/+S4vWDRQmXIUqp0aTyQuN+e24gRraRHldagwf2RPn06uLltxLTpM9G4aXP4cT1Kcvvm5Rv069NXkd7MOXPQseNvKC2z/Ju3LDM4VWhz585W60Vcd6LqjGBc7s0igcaOHQfTZ8wM2f5AcDNz1Wo1kE4I6vSZsxbTHjNmFJIkToz2jk6YPnsW1ilDkZN4+fSl0iWHxy1fGZzLlkHePHlxXgam6ADLN2bMaGWS26JFU8m3cX+a5PfB/QcoW7a8sto8efKExTJQxblApKx48eKiTdu2iigtgcYTtevUVVJjt649sGDBPGzZskUG2DNq8LaUNkEV3pq1LjITq4JECROpGZnniRNfrAPwab8nj9Cv/wBYWVkJCf+KsX/8oXwnRpQ2wXu3bvrAppyB9Pbu2/dVojQH/TZOmTIFWbPkVmuQbAP7Du1H2nRp0K1bV0VGxN27d1GpYiWZhTp8uYVCshcUFIwOnX4zkN7cuSGq24hAVbjbxo0ykeiEDh0cRQJ1xm8dOxp/O6ETfzsYfjt2cJLfDhLeQRkRRJfZtYZGZGDfunTpKmrXqosePbsKOe6EnZ0dVq9aqdblq9eww8ZNUXPa8TXrTfaLP/4Yh19+ia8svjkOm0AC275vr5JcCxQogHMXzysNzhMZs+pLXBIbtRzm+aGGat7s2cqQpXbt2kqLEx2IVtKj9DVwUD8RX9Nj8rSJqFilOmbOmhFixcMjQvr07q0kh649uiopYvO6dRFWPNVt/WR2/tNPP2LIoP4hM3DOBtx374V1rhxILNLcDuMH4MVB8+KVKyLN5EGVKlXg52fYBM5wSimccRAdnTohWdIk2EzjDbOPxzQYz1yi4d2jR91FtLdCzZrVlBurbwXTYzlobMEPb95M+A5XVxcDabVpicdGyYR59fQ6oTZsVq9aDQ/u3Q8pmyqDMb/Pngvx9xqCn2LFxthx4yzub2Rcv3v3ULZcOaVWoFm/6Xn+mtLlZQozlV/dk+v27Tvo1r0rYseJDQeRoJhP03OMx1/+m9azu2XmmSu3teQ9K3bu2q7uRwQ+c0NIr1y5UkrqPhAF0uOzt+7eEcIsj/ZOv+GJSFYfPnyEm5B5ymQpMGzYIKlzw0zz+bPnsG9ij8ZNmqiJQnhwj2fjJo2kMyeDy2qDgVVkePXyFYYOHKyOqUksE6dvuWhh3LZNe5kIhM5+NTT+W2D/4NryhQsX1ZrzpcuXlcEIpUMuNV2+fFXtO/7W/kZ8TdLj+L9mzSrVjwoVyg8fn1D/nLQhWLZylbLSrlqtotqaRnDJiy4HKR1yy5C5xo6T7uHDh4hgExsjfp+At4FfLlP9FUQv6X36iGEjh6kBrEypMihT2gbnz1LSkoqVslO92bd3T1UIiqtdunQRiS3iQYBkMXjQIKUj7tG5O94HvVeVd93nOgYO6IsMGdIhf/488mHPKqONR08eKwLdu4cq0Qywq18XDx8FKMnk0qUL8PA4iSAjMfTu00tJegulEVBC5cfhsw8DHipz2itGk3xCidlLFiORxKfOOiqzdTaq5ctXoFZ1W/jLzMe8mXCtccSI4Yj7c1yMHDlKqdkIPkMr1bRp06BO3XoyG3omg3WwMtY5c+ZMCCFxHbNZU3sk+DlhiOFQeDAeHbmywXPNarNb6NohG7/P9WvYIw34vnHfHdPYIsTFjfSmSQbToDs3SlAVJZ1bt31UGDuNq+tG3Pd/oOIR7+Qb9Rs8CAl/TYDp06dESnoE31u9ejUk+CUetkiZvxbfBGUUJROiYsWL4YC7u6ozkt7GLZuRKkVKNVmimpt4Iu2CqukWzVuo9d7wYB7q1K6L1KlSYqtIjF/LA9/FScyDBw+idFHlGZVBRkPj74GjjWFie/XKVdg1aohFixZ9cx8LD44HJtLbZYH0+O/L5y6hSKFCIlCIMLJte8gEkv21Xz8ReGSsmzEt1M5CjTcydqWTsaVI0WK4dp1HUxnyTEO46jWqI22a1PCk/81o6jvRSnqUCiZOnaJILf7P8TB6xGhl1ahA0nv1Gv2EbCjKct1lq9vWLyrOHKywVatXIGWqFMiXtzj273bHzr270bixPYYMGYgiRQqhdOniuHrtEja6bYHLupUykL/F3r07FenRy8aO/btl9r8ZtWvYYvnSZXhvrGwu5jJdur454H4At27cUvvN2rZqi7at2+O8zJBMoBqtb+9eav1wkojgXLv8VnAhud+AAUiRIhXmLlyo9O/80IEya9kp5FJIRP1SRUvg0sXQc8P4u9Vtk/LFmS9vXuySeOtc16CRnR12cl1N6oUq2ItXLqOklD/xL4lxUZ6PqC75zt+6iqQm36V5y5bqXLGb165hxarlqFvPDgOHDMUzIVbi9es3KF+2IpwdHNR2E6oMuZVj3fr1ytikTdtWePzMYJG5ddtWlCpTDi4uaxWBckLC42U6dOiEHDmyY/fuHV9tqC9evJaZ3gDEivUTFixa8E11y/dscdsmJJUKY8eOlNnia5UfTk72ybdMlzYtnJ2dlP9OwtfvrnSequjdo7tFDzG0Wi1QqDCyZcmGY0cNaw0aGv8WsG+QZK6K5MVjoCIbc8ODPYGOQdjnbvr4KO9QSWTyvMHVVY3Pao2ay0HGJHm6wrCRw5EgYXw4tm+ntnyxTx/zPI5iJYujauVKuGO2nMVfbmVr0cJeJsqJMGbseJkcvlTrg8sWLUM2q6zo1rOrSKuGCWx0IFpJj8WYOnOmEmHJ9n7C1OYDCEXZ7t27qTWsVm1a4d4DyybkJpBE/R4+QB27OuqZOHF+VpsbJ4+bLKLzLZHkGqjtEb169VCboClO830+N2+hskgkJFfuh0ufPi1Gjh0r7w91Ys2ZN81rEyb8RYnWVLlyzaumbQ2co9d9s9nQAxHFK1euACurLDh82D1KMyVul+j0W0el4kqTJhUcnBwwesxoOLTrhhy5rFGvXm14extmMaa88e8r56+gTMnSqgzMH0l8zpzZePX8lQzcVNP+KZOAvcicMRNq164qjTlih6xM76yQOLeGsD54UaXKeunWszseG/fh8e2+Ui8FChZEqpQpYde0EcZPnIQu3buiQOGCKF+6ArxOigQojZ1YunI5MmbOjJzWudGrf2+MGTcWjRs0lm+SDkOHDFEL2aYyRYSPHz9hw4b1qs306dNHtZHIwPTu3L0jkpsd8ualZ5tzIW2M925IhypVrgzKliuPm9IOGHbw0GHkzZ8fK1et/CI/fPbgfqnHzJlQTtrMTZpFW1jT/V+B+eO+zdu3byrXb1+7uEmfJ4+b6uCD1OddvwAJv/FFXLrXe/LscYiK34R3r96qrR50W8d43Nf69PHDMPG4afiJhDGN15SgjfXIOE+k7V2XZ/gs88N12kCTUZbgtUxKeMKKeV5MF9Vclqyr/wmwX9+T9n/16lWLeTW/AgIMrgBNeP7ylZTdUH5L8U0X97ea+g/b2bPHT1V9h4/H7/H46SMEG+P+XbBdma6o4NGLp1i5aT0mTZ2O8hVs8OOPP+BHGYvpqH3unHnYLJPhB3dDDej4e/fubSGxZshiZYWWTVtgyOAhKF3KBhUrVIbnoWP4/DFs+yOhHjx6FBUqVlTbz7p164b+/fvJRDS/0s74SHuKar4jQ7ST3tHjRzF8xHBs2uImHSVsRqla2rlnl5IsTpipzyIDVabnzp/FhEmTMHLUCOwQaez96/fy7Eccl1n5kKFDMXXGdFy+dEmFqWeCP8D7xAmMGjcGo4Rgtm5zCzHHN4Gdlet9S5cvxaBhwzBm9FisXu2CO753lcRgDkovU6ZPUZs6+XdUPgClOm61WOvigqki1g8aPAh9+vfFpNEj1BE5d+5a1qt/eB8s5TuKESNGSRnGYI9IuKoMfLVczMP5s+eUt5S9O3ar+JGBKtxzF85i+tRpat/jpEnjsUukRrrwCiENuQJlAPLw8MCyZUsk7eGS1z74fcRILJF6unblupHwDeXnZMBN6nbqlKkYPHiwMlOeNH4i9u7erawWv7We6KezeLHCqFip0lc3oNKf5qIli2GdOxdWCula2t+4cuVKFC1eFMNGDBGiW4cWrVrBydEBt+/cMsYKxZs3bzFhwlRlATtxypQQY6l/ClTF75E2XsGmPMqUKSOTonpo1KgRqlatimLFi6OK/PLfDKdhFTftc5uFaSJGY4IDBw6hbt16KF68GCpJndKooGHDhuqZ5i2bYdLEmUKMoZZ7fnfuomfvnihRooS6unbrolzcmZMejaxoHGRbpzZOeXmyAarwPz99htcJD+Vggh5qbMrZYNq0aUKEoUYM9wPuY8DAASptOhCub2enylC3bh00lIlrjx5dcdB9f4Q+d/9XeCf9a5+7uzKaYFloE8B6Y1558W8uExSX7zBK+l1QUOgWH064u0v90L9wuXJlYWdn+G68aKhRoUJ59a1GjxoVonbn4M/ln9YtW6n30X1f/fr11TMN6tuhSZPG6Dugr3LGbhgrv60/RSfu33+A6TOnYbiMkUNkIjtg8AA1fnAcGzZ8OGbPm6OWm8zHMNbHA/nm69atxRD13FAsmrcQF89flnZqmcTZfukbecGixeg3sL9yI7lq1Wr4+4edXEQHopX0iA8fgpXhygcLhWNlvKdqTwZWugv7VlDiI2Ey3ZAKkDCK1uzkNE4IP1AyHk3YeYUnMXPQVP+tpMF0IpLgmBaNNKjmC/+ebwEHD+aVZeDeFV48uZvpRpYa30X1qKUy8B6JjNaXH4Ml39+QLT5DkuD7Wd6IzOcZ75NIDCwv1dPvg4KVRPZl2Q3GLCwX0+OMnaTzZbzIwYF+yuSZyJI1m1JxRvQdCBL/+nXrMW3yNMtrq/JqHsG078A+IbEJGDv2DyxcvERJh5bS5YyaruHKlrXBrTt3opz36AZVtX+MHYt4ceOiS6dOysybk5DmzZvj10S/YtCQQWozs/tBd+WWj04bVqxYFpJvtjVuj2jSrKmyknZwaIfjx4+pjdkbNmxA48b1kTRZSvTt11dZw/E5OhBftmoZEiVKpE5BWbpsqWp3JvAbb9u6TTlvTy+S/aHDh9lIjHcNa6adf/sN8X6Jh6by3ls+t8NYU3Pi57J2JX755RcULFxQGSydkvy4H9iPkSNHIkPGtKhQvgK8SKb/IFhOGn3UqVMTcePGkUnTMFVvJvd/3Fj+m5Tz118TYcH85apcJtBI74/xfyBBggQoW64Mdu7aEfLcUfl+Ts7t8VOsn/D76FF4a9xzy7rn+4YOGYw4cWLD1rYm3N0PqHfu3rlHufKLHz+eSE3N1X62f6Jtss9w7GPfZh9nW+HfHEPoHJrthJLaF3mTf3MZxjR+kbS/ln/e51jOd7CfU6P13+D5aCc9jX8Z2OhM138L0tgfPHgMuwYN1Wz34pWrxhtfgh2DHZEqosg6EQcwxuHAxPiW4rJjTZk8CTmz5cD69RvU5Oofhbw+4P4jtGzVGjVtq+PePT+Vb6rieYBuliwZsXOnmwqjVoPbNbJls8KRo0fDlI/lql23rto6Mne+YQsG77NOLlw4h9SpUyFP3rzwMnoxYv2cu3AeqdOkQYYMaXDo4IEw6dEKsKl9U7XPM0OWLDh0iMdfhd6n1xl6YsqaM5sQA1X1YScXfO+K5esUWTRr0VQZnTF9Xhz07Zs2UZaw02dONz7xz4F1xaO86CHo6LHjIfnkxYknDcFoBX31kkjCEmbCO5lMjp82RWkMHB3b4/krg2qfFwWBTZvWIUHChFiycjk+mtXPi5cv4cwJg0xQhg4dqCY9pueu3biOrDIRpAHZpi0bLU7aNKIOTXoa3wXYyY8f81CnNHBPJtdVOHvmgBmdMAxCH9SCPj3d5MuXR0lPtMb8p8G8+QY8wPDhw3HkwAFVdoZdFELKndsaJUuXwNmLF1RcEvqyZQuV43J/IUUTGJ+u33LnyS3klgY7toW1suO+qCIlSoh0lR5btgjRG9/BUyu4Fsu1zSNHjhhjG96zc89ukcKzwCpLVmTKaoWDh9zlRYbvwnUpus4qUaIUhgz73eL6HOu778CByhCMbuHM41DzMGHCGPwiEtJv3boYQ/850A0c95FRFUnfvuZgPZ3y9FRSrfmJJAR92Hbp3gXxRZrlmj2lHxM4mfIRSa2eXV21F1gSUuFMjxMaG5syaoKycMlSVd8mcE28VatWylpy/rx5Ye5p/HVo0tP4LsABgJ3ay9tLbQtpbNcI8+bOwzPp+NEJDvKHjh5C1x7d0ahhQ8ydM1tt6TAnhn8SlCZICqYBjvndtms7kiZNgjp1a+O+keAYTmOXwx4eSn1kAp+j83RKbVzzu3rtapiycY3GSiRbGgxQomM6BFWdlGAyZ86oPPEQfI4k0LJ5S7Ro2QoN7OoJ6WUNo958/y4Ivw8fhsrVqylvOJZAv7HNmjVB0iRJRfKcp0jQBINlcSckSvSr2r7zT2OXEHyq1KnRqJE9Hj58rMIoudLRwStpi1TTUeVvqjcTaKBiV7+eMljbvmOrUbvAvWbvlPqX0jelOHPiYhrnL55H3px5kVEmG7v2Gpwwm8CjdEqWLKbck61yWR1GZazx16FJT+O7Ajs91+q8j3tg9pw5uP/QsGE/usD03bZvwdIVS2SWff8vrUH+L8EBd86cGUpK6tK5i9oYryB5Zr5ZHvP802n6hHHjET9+fOWnVB2GbLzPtdPNmzerdacqVSur0yVM96iipA/XjBnTKQtleYEauN3cNqFQgcLYvusQnDs5IZNVVrgLqcqL1XM+N66jRMmiGP/HOItSHnHrLl3NlULatJmwdeveMGq6B36+6qxGrhduct1kDP1nwDXumVMnK48i3URqI8mxfmgZ3bN7N6xavCyMcY85bvrclHoqpHxicp2Yz7GcCxa5oKOzsyJF8+9E8D7diNF/cImSJXBBJHpTHH7Xk8eO4+ef4yNP7tw4duKECtP4+9Ckp/Fdgg4NOCsOP1D8XTA9pvvfSPu/AUpFPKaI6q9p02Yoko4M9ELj6OSgDCAoOSmDgI+f8FYkquMeR1BKBtf06TNg1erVyhDKBJKedQ5rdaTWnj17Vd1QMunTpwcc2zng1ZtXcOjgqEjvINf8Pv+pJifcZsJ12MuXLkRYn0ePHkbWrFmQP39eXDh/Vg32VGvS7+Ko0cMVUbRr116p+v5J8ADm7jKxiB9XJgwtm2L1qmVY7bICvXr3RO68uUUK3GOMGRYst8exE0iTOg0KFyqsnDY8ehigHDwUk/pu3aIVXj7/cp8ZJyGLFy1U0mEz+2Z4+PihkvRpFcrtI63btUTiRIkwcvRI5UdTI3qgSU9D4zsFB1MSC7cuJE+REus3bPrqbN/f3w+2tWspS0knRycsX74cC+YuwO/Dh6JGtRqoUbMm1qxZE8YZMMH3lLcpj+TJU4g0tlW958LFs6hTuyYO7NmvzPnbt2tnUG+6H1RbR3bs2Y2s2awwbca0EG9CljB//gLEixcf2XNkx4wZM7B82TJMnjIJzVs0R8kSJdCvf3/lFstcArQESllKTSjvispFC8KILJXNQR/A1apVU6d7cx9ojx7d0LVzZxTImw9FixbG1WuhXprMwYnJmHHjlATNA7QbNaiPhvXroniRImqyMnPWNGX5GB60ihz++zDEixsP1StXw5IlS7Bo8WKMHfMH6tatiwoVbTBL6uve/fv/vJHVvwia9DQ0vlNwW8+JE54iJWVVByifN1N/RYQLZ8+iUMGCyqCCm+2rV6uupCxKE107/abc63GQDp8OSY97+mg0QdLjv3nYcHuHturMxrfvguDoKKRnZYUDe/cpYxln504oXawU/H19LebrT/mP5ue9+vZSHnesra0V6RYpVkydxlGuXBnlbu+lSJnfMqjTinTMmDFo2KRJlC6em+nvH7m/XJI810ezSvlyZs0Jj+PH1MSA+3IHDRgoUldbZaxiCVTrch8l/avSafI6mVSsXrUardu0Vt5LvDwtqyZpTMWtKHQWQQmxRq1ayGOdTx1fVkXI94hIyCT5r31zjahBk56GxneKYJGmJk2aKwSWCI0aN0Zg4Fc2b38E9h49hCxCkkULFcXlK1dx7949rFnNA4FTo3FTe5EaDI5+w4OecChd8CgrNzc3tbcsR46cmC+SBwfeQJFU2jm2N6g3DxxQ++y4Frd+3Rq1H8sSOFjf9b2LuvXqKIln7dpVKj9Xrl5Fkyb2ymPHxo3rRQr7NqtEEm2vPn2U5Fu6dOlvvloIsfCoq8hAI5HNbpuF9JOgZNlSIY7qKX3SivPSucv4HGyZfOgDl4SeK1dO5U2FIMmtXLkCZUqXwH0psyUwT3SDmCZtGnic8JB07uPo0SMoVay4siD1OBzqHF4j+qBJT0PjOwWlrY4dO6rDfwcPHIjPHyJXbXKAnLdgNlKItNasZXPlpZ549OSRSIqFkTZdeqWatARKK507d0SqVKmwevUq9OzeB7a2dZRbLqZLFWHb1m2VenPvvr0YMGQI2rVtE+JdxBL4HI+ishYyyJAxA25eN2ywpqpx3vz56piZVm1bq7163wISCdc0qSqMykXStiRpmSNIJNnJEycrA6B+/fuEbGFR+ZVnuQb8TCRNbspmmDnojD1d+rSwrV1DGUcRn0TK9Tp3Rp3ET2vP8GAax44cQcrkKVFUvs0bo9s2OsroKN8hSdLEIjX+8dV8a0QdmvQ0NL5TUNrgpvTkyZNijctyGSmNNyIAB9KePXspqWrO3JkhWwNIFB06dEbixEkwf958i2tndBjeu3c3RXqDBg1EpYo2OHxgf0jcIEmjfdv26sDlcZPGo5AM1Otd14UxwQ8PDtiu612V4/QKVSrj5YvQvZAHD+5HnlzWKFy8mJChSEfhiOR/DaoyO3boqPzcuqxb+0Ud3fG/iz6DB+Kwx5EwBkAk8OlTpyjPOA4iCT97YXDcztLQKCUigyl+m1mzpiFpsqTKDZvJQInvnb9gjtrC0d6hDT4Gf5sUrPHt0KSnofGd4uKFCyhWtCisslrB6/RJY2jE+PgxGKVLV1JGI3RdZhpsuTa4efMupEyZWvmPtOTUm9LQgAH91WBbtEhR5f/xyVPDKRUcwelqztHBAVlEoiku9+lbkutklgZ0Eziw028sD+elFEliNeH2rZsoZ1Ma6dKk+y7M8e/530OtGrWEhJKrzfYmsHzvg99j8dIlysiHrsjMy/wq8DV69uEJLAkwcsQIdTrAt+CdSIzNmzcTaTeF8rZiKj9T9jzlhSRChiXLlEbQq7AGMFQlPwwIwJUbV3HHz1d9F42oQZOehsZ3CA6sPEYqc6aMQnyF1YG5EdOLIf7lK5eRKXNGdfxLGG8icu+2/Dtb1mxIL/cuXw27YZ3gFoKJ48cpSSdtunRYvGip2uqgIFED3wejraMDfo4TGxklDfdDh766WZpbHtq1bae2ANAPKs+ENIHHPtk3tVf7D+fOEamUZ1pGWsL/HlgXB/bvR44cOdR6oa9I2JS4DFs93uHw0cOoWLECChcupKxjTeBz12/cRpUqtkgo0vX0WbMQLJOHb8E9P3/kzZMP6dKmg4enZ5jv4ScEnDtnbqQSCfmo8Rw5032qa+fMmYWixYugnWM73JV2oRE1aNLT0PjOQO/7frfuoGWzZurIqyxZMmH77l14J7N6S7RAU/57vr5o2669Ii0e4rxj+xZ8kAHSBJ6mUa1qZfws6bURIvK5fjWMGT+lsrnz5ihLwho1a+D2nbCDKfeOOTq0RZzYsdG7Z0+L61TmoOS4YfN6WOeyxk8//oTWDu2VNxnT4M01xGEiGcWLHx/58uXFxk0b1XrZPwE/yZezk5Mqe+ZMmdC2bVs4yb95tWreGoWE7LiuymPRAs1O9n4XGIh5c+YieYpUyndmv/698YRremYEZgnPnz/F1EkTkCRRYiRLlgQLFswRiTEw5NtSEu8pdcxvX87GBseE+EzqzyCpt99HDJG8xlEnN9B9nEbUoElPQ+M7Q1BQMLZu24IhPIaqT091Cvy8eTOENELPLTMHNzkf8ziCIUMGoVevbujbtxdmz54OX39/YwzDut7GzRvQf0A/9JfB+fCRw8qjvQmUbA4fOahOt967d2/IIGvCp/dBWLvKFaNHjhbCjNwSkqClJY+v6t+vj8rP0GGDsGvXrpA1QJbjhOcxDBzUH7379MCiRQvw9IFRnfo/xjFvLwwdOkDVdffundG5s5PxckaXLs5CQN3Uxc3m5vV/++5tTJ8xUT3Xt29PjJ84Blf9bn1VXqUUPmzYMHmut9R3L4wdNwqeJy+EqjjlHadPe0uaPeS9XeC6bh1evzScKPIx6CN2ux1Q2zDmLVyIx1LPGlGDJj0Nje8Mn//ksViGo5pCr7dCTBFvDSBJhY9vbmTCOOrYL+M9xjcfwA33P6j7lowvKE0Gvw/Ge5H4vmX9jXEoDZrnh6o583T5HtN9uk/7HIXjxqITrAtaupry+eVlyKN5fRKG/IfeV3G+wfCEz9HnqOkZvpvbU8yrPDTtt2GsT1l/wfIOPvctVqkaX0KTnoaGhoZGjIEmPQ0NDQ2NGANNehoaGhoaMQaa9DQ0NDQ0Ygw06WloaGhoxBho0tPQ0NDQiDHQpKehoaGhEWOgSU9DQ0NDI8ZAk56GhoaGRoyBJj0NDQ0NjRgDTXoaGhoaGjEEwP8BH8yuffFywM4AAAAASUVORK5CYII="></p> <p>Several documents exist that can be used to support countries in the computation of this indicator. Among them:</p> <p><strong><em>Understanding AQUASTAT - FAO&apos;s global water information system</em><br></strong>This information note covers a twenty year history of the collection and analysis of water-related data and its dissemination as an international public good, freely available to all. The process of collecting and checking the data has resulted in the establishment of a unique network of collaborators who provide data, use data from other countries for comparative purposes, and exchange views and experiences on how best to measure and account for water-related use. Users range from international private companies to non-governmental organizations, and virtually all significant reports related to water depend on the data provided by AQUASTAT.<br><a href="http://www.fao.org/3/a-bc817e.pdf">http://www.fao.org/3/a-bc817e.pdf</a></p> <p><strong><em>Renewable Water Resources Assessment - 2015 AQUASTAT methodology review</em><br></strong><a href="http://www.fao.org/3/a-bc818e.pdf">http://www.fao.org/3/a-bc818e.pdf</a></p> <p><strong><em>Global database on municipal wastewater production, collection, treatment, discharge and direct use in agriculture</em>&#xA0;<br></strong>This paper describes the rationale and method to setup and feed the AQUASTAT database on municipal wastewater production, collection, treatment, discharge or direct use in agriculture. The best available sources of information have been reviewed, including peer-reviewed papers, proceedings of workshops, conferences and expert meetings, global or regional databases, as well as country briefs, national reports and direct communications by country government officials and experts<br><a href="http://www.fao.org/3/a-bc823e.pdf">http://www.fao.org/3/a-bc823e.pdf</a></p> <p><strong><em>Cooling water for energy generation and its impact on national-level water statistics</em>&#xA0;<br></strong>This technical note, describing the issue of cooling water for energy generation and its impact on national-level water statistics, has two purposes: 1) to act as a general informational resource and 2) to encourage governmental agencies responsible for water usage to gather and report information disaggregated by sub-sector (keeping thermoelectric withdrawals separate from industrial and hydroelectric withdrawals), and to determine the point at which lower water withdrawal designs are more favourable, even if the required capital cost is higher.<br><a href="http://www.fao.org/3/a-bc822e.pdf">http://www.fao.org/3/a-bc822e.pdf</a></p> <p><strong><em>Municipal and industrial water withdrawal modelling for the years 2000 and 2005 using statistical methods</em>&#xA0;<br></strong>This document describes the efforts to generate models that estimate the municipal and industrial water withdrawals for the years 2000 and 2005.&#xA0;<br><a href="http://www.fao.org/3/a-bc821e.pdf">http://www.fao.org/3/a-bc821e.pdf</a></p> <p><strong><em>Disambiguation of water statistics</em>&#xA0;<br></strong>The nomenclature surrounding water information is often confusing and gives rise to different interpretations and thus confusion. When discussing the way in which renewable water resources are utilized, the terms water use, usage, withdrawal, consumption, abstraction, extraction, utilization, supply and demand are often used without clearly stating what is meant.&#xA0;<br><a href="http://www.fao.org/3/a-bc816e.pdf">http://www.fao.org/3/a-bc816e.pdf</a></p> <p><strong><em>Country survey on water use for agriculture and rural development<br>Questionnaire for water survey</em><br></strong>These Guidelines and Questionnaire have been prepared for the updating of the data and country profiles in AQUASTAT.<br><a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls</a><br><a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf</a></p> <p><strong><em>International Recommendations for Water Statistics</em><br></strong>The International Recommendations for Water Statistics (IRWS) were developed to help strengthen national information systems for water in support of design and evaluation of Integrated Water Resources Management (IWRM) policies.<br><a href="https://unstats.un.org/UNSD/envaccounting/irws/">https://unstats.un.org/UNSD/envaccounting/irws/</a></p> <p><strong><em>UNSD/UNEP Questionnaire on Environment Statistics &#x2013; Water Section</em><br></strong><a href="http://unstats.un.org/unsd/environment/questionnaire.htm">http://unstats.un.org/unsd/environment/questionnaire.htm</a><br><a href="http://unstats.un.org/unsd/environment/qindicators.htm">http://unstats.un.org/unsd/environment/qindicators.htm</a></p> <p><strong><em>UNSD &#x2018;National Accounts Main Aggregates Database&#x2019;</em><br></strong><a href="http://unstats.un.org/unsd/snaama/selbasicFast.asp">http://unstats.un.org/unsd/snaama/selbasicFast.asp</a></p>
fr: <h2>Méthodes et orientations à la disposition des pays pour la compilation des données au niveau national :</h2> <p>Cet indicateur fournit une estimation de la pression exercée par tous les secteurs sur les ressources en eau douce renouvelables du pays. Un faible niveau de stress hydrique indique une situation où le prélèvement combiné de tous les secteurs est marginal par rapport aux ressources, et a donc peu d&#8217impact potentiel sur la durabilité des ressources ou sur la concurrence potentielle entre les utilisateurs. Un niveau élevé de stress hydrique indique une situation dans laquelle le prélèvement combiné de tous les secteurs représente une part substantielle de l'ensemble des ressources en eau douce renouvelables, avec des impacts potentiellement plus importants sur la durabilité des ressources et des situations potentielles de conflits et de concurrence entre les utilisateurs.</p> <p>L'indicateur est calculé sur la base de trois composantes :</p> <p><forte>Ressources totales en eau douce renouvelables (TRWR) </forte></p> <p><forte>Prélèvement total d'eau douce (TWW)</forte></p> <p><forte>Exigences environnementales en matière de débit (Env.)</forte> </p> <p><img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAb0AAABMCAYAAAD5l2lMAAAAAXNSR0IArs4c6QAAAARnQU1BAACxjwv8YQUAAAAJcEhZcwAAIdUAACHVAQSctJ0AAD8GSURBVHhe7V0FXFVJ+/52XV11de1usbC7xU4MTOwi1LW7de21u7tQMbETCxXBbsUCVOxEEWOf//vMvRcueEHZ5fvW/zLP/s5enDNnzsycmXnmfeedd/4DDQ0NDQ2NGAJNehoaGhoaMQaa9DQ0NDQ0Ygw06WloaGhoxBho0tPQ0NDQiDHQpKehoaGhEWOgSU9DQ0NDI8ZAk56GhoaGRoyBJj0NDQ0NjRgDTXoaGhoaGjEGmvQ0NDQ0NGIMNOlpaGhoaMQYaNLT0NDQ0Igx0KSnoaGhoRFjoElPQ0Mjyvj8+TPeBQXh9evXkV5v3rxRv28DA9Uz798HqTDT9VquT58+GVMF/vzzT/XvQIn/7t1b9YwJ/Pvt27dh0n/37p0KD5K8mN7Fi89/MnuWMKX7Pug9X2QMNaTLcD5nyhPT+zPc8xr/DmjS09DQiDJevHiBKTNmwL5pUzRr2gz2TezRrFkzNLFvon6bN2uOpnKvabOmaNKkCQYO6ofnz57CbcsmtGvXBs2bN0eLFi3Qq08fPPDzM6ZqIL3rN26gS9eumDB+NF4/fRpCUC9fvsT06dMN6cvzvJYuWYJgIcLVq1dLuu1gb2+Pli1bYMS4sXj87Jl6zoRLly6hc+fOWLJoET59CDaGAs8kX6NGDVf5YZrt2reH6/r1Qo5Bxhga/yZo0tPQ0Igybt30QcWKNkiRIgXq1aqN1s3aoEzFMogTLw7SpU0H+/r2QiLNUbJMScSLHx91GzRQktTVq1dQo1oV/PDDD8hqZYXdO3ZQ1DKmCnwUaWzegnlImTIlKleshGcPAkJI78PHj9i2YyeyZs2K2LFjo1HjhrgqBElJ7fiJ4yharCj+85//IE/e3HA/7C6SXqgESQlz7OgxSBA/Ado6OeLtpw/GO4Z3rnVdjyxZsiBu3J/R3tEBd4WIScAa/z5o0tPQ0IgyvDxOomDBwpg0aQKePHqEt2/eYM6c2UiUKDFaNG8J/3v+ShW5a8d2ZM6UCYMGDxDieY9PHz9hxeKl+Omnn9BEJMEnlOTM8PDRQ9jVs1P3Fek9FGnNyD2f//yMK9euoJiQW4GC+YToPPBRiJDkRPVke5HQSHqU1oKE5Eyk9Vl+rwg5FipYSJElJULmxRxnTp9FsaLFULlyBdzwMRCpxr8TmvQ0NDSiBJLJ7r170cahIx4/eaL+HfTuHYYMGIz4ceOhf79+CHwbqMKPHTsG61y5sXLFypC1u107dyryadu2LV69eqXCCMZ3WbkSViIBxov3MypWqoSHTx6HkB4JbpWLCzIKiU6eOhHBH4JDiC04OBidOnVSEiRJzRROfBCCGzH0d6RJk0ZIORGcnZ0RHI70Fi5eJPm0xspVKzXh/cuhSU9DQyNKIJ88EOnutu9tRWQkmEePH6n1vF8SJMCsObMUCTH87t07mDFrGnwuXxeRy/D84cOHkUDimZMe4z4MCEDtWrawrV0L6dKmRaWKFfDUTL357OkzODo4okyZsrh167YKM+HDhw8YNmwYYsWKFYb0SGDnLl1EiZKl0LBRI6RPnx6Ojo7KUMWEJ0KsTewboam9vfz9yBiq8W+FJj0NDY2/BRLMmTOnUbRoEaRLnw4nvTxDpLpPnz4i8F0gPgZ/DJHYjh/3QrJkqcOQHkloybIlyJMnD2bMnoVsVtlRUUjvoZCQicDcD+xXqs3lS+aL1Be6JkdQCpw6dapIiPHCkN67t28xbsw41KhRBYuXLlXSHt9rIj3Gc3Xdgnz588BlzRqVjsa/G5r0NDQ0/hZIHJs3uyFlylQoUrAInj57FkI6lnDihBdSpEiN1q1bK9JjXB+f66hXpxZ6dumKgwcOIkf2nEJ6FUWCfChc+SfeBAaio3NHtG7RHH5m1p4mkKwmT56CuHHjqnRNpHvtxg3Y2tbE4kXzsG//fkV67YT0uKbH97548gTVatRCe8f2ePBQ3hVJvjX+HdCkp6Gh8bcQ/OEDps+ciUSJE8Opc6cwqkNLuHz5InLmtEKdOnVw//59RVBbt7qhTNmyIjGeEVI8gRw5cyhJ72lAAD7L/Z179iBbjhxYtWqVUmWGB9NwdV2HpEmTol69engmxEvV5rLli9CkUSPcvn0b+42k10ZIL/DdO7UOyS0QGTNmwLYdOzThxRBo0tPQ0PhbePHiJZycnZXl5iqX5V9VEV6/fg158+ZRpPfgwQM8efwY3br0wIBBgxRRKdLLTtKrqNSb9+7dR+PG9mhYvwFu37ljkZxIetu2bRIJMhnq1K2Dx08fw9/vLurXr4tpkycrgjORHq08KeldvXwZNuXKwcnJQe0B1IgZ0KSnoaHxt3DPzx/VKldF6pSpcVoI62ueTLhXL3fu3LC1tcU9kfT27tou5FMehz08FKGdOCakZyWkV6ki/APuw3W9q/r3lg0bIiRUkt727W5CeslRt15dPHwUgLmzpqNU6eLw8jypyJSklzZtWjg7OSlPLkuXLEaJEsVw9tQpbbEZg6BJT0ND42/B29sTBfLnQ4mSJeDr62sMjRh+fr4oXboEbGvXxqVbPmjWsqnyhvLwkcFoxZz0uC/PqZ0jWrZqodySRQSSlofHIaRLlxZ1RdLzOnkCFSpXRK/+/fH8uUGK27dvD1KmTA6Hdu3UuxrVb4g5s2dp45UYBk16Ghoafx1/fsbatauFbNKpLQvPnod1/WUJDx8+QKVKNkJ6tliwdCEKFiqGnTt2KPJRpGdUb1aqWBHrXFajRq2a8DjhYXzaMkh6586cRqZMGVFTJMgJkyehdMkyOHv+fIg6dP/+vUidOjUcHB0wY/ZMVK1SBWdOn7KoLtX490KTnoaGxl/Gx8+fMG7yRCRJkgSDhwxWnlC+BhPplS9dBrY1asLR0RmBb94o8gkhvRw5UKpsGdRvWB89evbAm8DXxqctg6R34fI5ZM6SCaVKlUSdenYYPGxoGCmO6s306TOges2aKF6qNEaPGoFXL19q0oth0KSnoaHxl/HmbSBatG6DhAkSYOnSpd9EIM+ePEONajUQ/+f4yJw2M44cOhSyxUCR3vETyJ4tO35NmhC58+TCocNHQu5HBJJewL37yJkzJ+LFiYdyJcvi/MVzxrsG7Nu3GymSJ0O8uPFRqEAZXD5/Wa/lxUBo0tPQ0IgySE7vgt7B88QxFCyYH/HjxceUyVOUv82vER/j1K9fH//54T9o2rqF8t1pAp89fuw4slllw89xfkbvXr1CpMCvgQScO09u5TS6Z49uyh+oOSjpJUuWDIkSJ4HLyiVCeHotLyZCk56GhkaUQcnrms91jBg5EhUqVEDFChXRs2dvXL/ydWfN3Mc3cNAgVKlSGbv37AoTn+R28dJF2Dezl6uJOg7oW6WxICHh5i2ao04dWxxw3/+FdOh16hRsbWuja5fuePT4sTFUI6ZBk57Gd4lPHz7gwzdIDVEF0wsOpFusd9GedkwCieiNfJ/HQh6PRFIjifDv92/e48/PkdcryejFs2d4LtfH4NBz7Qj1fSTs6dOnePbihYr7rd+J8bgp/cnTJ3hv9P1pDobxjL1X3yg5avw7ES2kxwbk98APqxcuxvjxEzBhzBjMmj0D3l4n1eBlAmd4O7ZtxVSJc/7CeeVpgWAHunb1GmZPn4lx48Zhglzz5y3Eo3sPJPF/l86dZX365AmOHDuGpcuXYOLE8Zg9bQoWzJmDHdu34tatmzHWhJrDEFVfXic9MWbMcIwYMRgBDwNU+2Lb8fQ+hVVLV2LhgoVYu2YdfO/ciXCt54y0r9lzZuHy+fNsoMZQGXA/f4LLhnXo16c31rmuxQOjRxANDY2IwT7IcenKhSsybi3DjRs3Ipw4MPzlq1c4eOQw5nNMHzMFi5cuxKlTp7840klB4nNcpHcetx3bpN/OkP4/VVkFX79xTZ2jGJ2INtJ78eoFFiych6yZsyJ1ylTo2bsP/O/7hxAb4/CcqqrVqiBFsuRYvXatOrzRdM/vnj86dOyIJL8mQdGiRbFhoxvevHqtKuSvgulyQPteBjV+2Bs3b6JXz54oUqQIHBwcMXPWTEwYOxYlihdHxozpMXr8aOWg1wTOmj9/+hylGe//R7Bs794HYfnylShdtix69OiBE8eP4t1bkcqk0W91c0OtWrVkMjULrq6uaNioIRo2aICbqvOFnRjRn2Obtq3R2L4Jbly/bgw1QLU1P1+sXroC1apUU86Jz1+8IGT475pcaWhEF3ge4bPnz7Fw/iJUKFcOOXPmwJ49eyIcj16+eonRY0ejTNly6NGrN2bMmIFqNaqgTOky2Lh5s5LkzUGO8Ll2FU5Ojign6Y8dM1oJPyVLloBt3do4fvx4CI9EB6JNvckKeCRMXaxIUWRKlxFbt28yVIqxYoKD36uZd+IkiZVT2OUrVoSRaDjDnzhhkiK9kSN+x2ujI9q/A/roc3ffDze3TRb99f2v8frFSwwdOgzp0qTDsKGD4efvq/L1XqSY+QvmIk2a1Jg3Z7aQY+gHDnoTBPe9++C2ZRPeBka8Off/O1gPLmtdULxYcfw+dCieiDTMSQLbwMOHD9GoYSM0btgATx89UrPF+SLtxYkdB0sXLwxzNlrw+2AsXrAYmTJnxtJly5RfSHMwPV4fpOMd3L8fpcuURbOWLWSCds8YQ0NDQ0H1kyCcOnsKvXv3Uidf8LzC5MmTY+fOnRbH5yDpi4uWLUbq1ClFiHGG/717iuR2794O61y5YJ03L86cPh3m2Rcvn2Ng//5KWJotk9rXr18h8M1rTJ86Ve2rrFOnNgICAoyx/z6idU3v2YvnKF+hArJkscLBY4eMoQZwxl25UnkkMZHeqlVhJD1/Pz/Y2dVFyRKlcMFsQ+nfQYAMltVr1ECTxg3UIvc/jWvXrqOUzHZsKtgI4YV6imdZPb1Ooobk9eiRsPXme/cOqlevis6dOiPo3df3QP1/BMt//tx5lCpZCk2bN/uigXtJJ8mTOy+GDR+syIo46H4QCX5JgP79+6oJkiSipLUzZ8+iWLFiqCszxDu+vpG2I5Lqlk2bkC9/XkyfMdWy6kVDI4bi3dt32LppG+zq10bXHl0wd8ECpEiZMkLS479v376FatUqI2WqlDh45KBaTiDo27Rjxw6I9eOPGD16NN7QslYeZx/09PSEVTYr1f/9/e8yJZXWdeGM0qVLIUGCX7Bv755o09hFK+m9kIJUqlIFWTNlwb6De42hUjCR6JYvX44SJUqiZq3q6syr5StXhpAeC7PFbQuyZ8+C2TOnqzOwLIEVQVdEd+7cUk5rAwIeSBoflR89Oq39ZJQcGY+nJa9ZvQbp02VABydnXLlyBdevXYOf3115X1gdMePzFOaAgPu4ceOa+nCvXr9Wa0wmvBdJ1df3rsxc/JRkRvCDPRexn/ptul/62qBJMT179uxo2rgJXps5uOX7X7x4Ae+TXngpvwTTpkn4Upk1ZciQAYMGDVSN4JqU4b5IJbxPifDlyxfq/U+fhJafUtM9mWGxjhg3/Boh3/fm7Rvcf+Cv0vSVhvYu6O2XPhOlAt6/D5IyG+Lx3Y8fByj1K1Ue5mB+qNa4edNHxbtz56aU6VmYNd2IwA7Qu0dv5LHOI1L51i9UjTt3bUOObDkwbsIf+GA8R41WfdmyZUOb1q3w/NlTFgov5FsMHz4UOXJlx65tO4Ugv/7ugEcP0aZdW+SyzoXT3t7RqkbR0PgewP7+VsbIW7dv4smTp+rf34K3Qnq7d+/Hxo0blYEQ+3IOGb8iIj2O47v37EF6Ga9KliotY8Ad4x3DmDRv3jz8KKRHFabPndvqea7VT5o4CQkTJkTvfr3VthMTOLZ27CREGSsWunfrKRJg5A4KvhXRSnqBgYGoVssWVpmyYs++nSqMBXvx9CnsGzfFkGGD0bNX1zCkx/u0tmrb3gHVqtvJQHzP4kfhjOHipcv4fcRokd6qwMamHJo2tceCRfMxZdIUzJg1C28C3yhR+qD7MZEKhqFg/vyIHSu22ujKiraxscFgyUOgxDOB73rg749ZM+fAvkkTVChfTmYq1TBi5O9488JATCSkmbNnoqZtLTRp2gRHPY6q9xyX3986/6a8wXfu3Ek+ctjTnMPj5MmTSh9ewDo3zpw/i89mtMp8mK6P0kDc97lj4IBBsLbOgdixf5LnWAYbVYYJE8YpguURLT179lLvH9CvDx4I0ZFolixZhoYNG6F8+fKYNn2KYValXgJJ+yPOnjkrJDpY4tSXODaoW88Wi2QWR9IwgfkIkPRoVNSgQQP1XtZh8+ZNhVhGKM/3JrBBu7u7o0vXzqhcuZKKV6NGVXTq6Ay3TRu+OkM7d+o0smTOIpOBRngsJMR3m2PzZldky5wNEydNDiE9Hx8f5M2bF82bNTWQnuDYsWMoWbI4hg4fLh1WOs+XzegLsB6XLF2MZEmSoEfPblJ/oXUQEdQ3kokE20BULtZT+LJpaPw3ISOKanOXr15FkyaNlAMBTlBVK/xKU+RzbLNs6/z7a6THvjRtxgwkTJQIrdu0FKI09EuCY8A2t234NcGvMqbllrHQS+XjqYw5Te2bIdYPsUTgmRUycSfYZ6ZOnaJUqpUrVMKjhw+Nd/4eop30ataujUwZM8N97wEVxgpbvXo1ipcojqPHjmDAgD6K9JaJ5Md7LPj6Da4oUrAwNq1w/UKCIBjvwqXzqFy1MvLnL4Bps6fhhOcJjPtjjIjbKZAkcRIMGDQAgTLQffr0WQbkAOzduxulbUogU6ZMWLiIlkOncPr0aXWulmkQ5gc9f+kiqlWtipIlislMZDaOuh+GbZ26SCXi+aaNa/BUJMjJkybi91EjMOqPsUpsHzpsKLy9vdCkfkPktbZGwvgJYdegvpIaIoOf/z3Utq2Nn376CTVsbYX4zqsPG77xsE7uSdxdO3YhX768sM6dF2tdXVUZePne8YO/j58QV3/MmDMLhYsUVr4Kt+3YjrmzZ6BI/oJC9FkQL35czF8yX0lrfMf7t++xYc16FCleDKXLlsG6da7YsGUzcoqUkyWzwTMG3/3585+4//iRTETaIE2qNBgxaqRSQaxauxa5cmVD1ixZ1LEsBL/N9u3bkVmer1G9BrZt3gwPievcoYM626xvn96qniMC19wWLl6s6uR3ZcTzpZS/bdtmZM+SHaPHjQ1Ji9Jkzly50EHeo8zfhaw6dXJEeZsKylhIdVL5zswff8PXsQkM95QOmD1XThQvVkgmEpclLHKjFk4ieEo31ag0uvqWq4h8oz4yk30ZTbNVDY3IwHb9Vtrales38OL1K5y7cAFly5bDwoULlf3Ejdu3ZLLvFyXNBjV2kZEe0+3fvz9+/vlnDBw0UGmqTKAW6dD+/UiXPr2MyZmxa6dhf+b9gAARJmrjx9g/YsXSJfjTLD98Zonk90chvaLS127fvRthP44KopX0qGakJJA+XVpsl4GK8PXzRYWKFdCje1c8uH8Pffr0CpX0pBJfixTVqkVzmbHb46kFJmfFnD1/Tm1kLVykkDpskutzLDzVesVKlEDKlCmVEYT54Hr27BnkK5AXNvKhb9wIa8GnIM97eXujokgmRYoUw979+5TfQA6Qi0XqSZUqNSZMnAZ/P39s2bQDD4X8duzYoY4m4cbZNm3bCSluVMekTBw/AcuXL1OiemTgmV4bXNcKkeVTDaNatRpwXev6hecIwjAYeyJd2lSoW79+GEOLT0JKZ8+dxya3TXgmUjRJmyqFZm3aiCQ8BGe8T2H/vn0iBfbAjevXJK3PeB8chI1bN6nG4+TggGsSzvp/8eol2rZrJ+VNhW1CXqxv1sEmt83ImCkDWrRsiYdPnqj8kKCWygSCjoVN627PXr5Ah44dkDhxIri4rFJrbox7VdJvJJLz4kUL1HsiAqX8du3bKol8JQ8ItRD3gnRYWrt27Oys2hjhfuAAEiZIhEkTxytrzRXyLKXoGTJb5GL6/YCHcNu6FQuk0/CAUErrEXWYW7d8pI2WNxD/UQPxRwa2vw3r18LR2RFOTk5o79Aejk6OMkloq5wZt3NoB2dnZ/VvU3gH5w6YM3eO0kZEBubRlE/1N3+NfysY74dcDFLBYcMNUc3ihPs7wvuWLrP7pueMf3xx32JaDAsTbniWCH8/JCz8ZR5uFlf+iPB+mMssjFC/Zn+Hecbsb/lfaLjp4n1jHCJ8mMX7pnBLf8s/+BsSl79m940RQv4dEsf4tyUw/PatW+jatT9GjBgJN7ctqGdXD/MWzsXU6VNha1sfrhs2hKyRfws+Sdzs2bJFSHoUetgfqMLsN2iQkF7oeEgC8/Q4oSbYmTNnwu7dBtK7cUP6XoUKiBsvNlzWuEhYaJq0XF/nsgaxY8dCEZk4+kh5IipvVBCtpMdB30EGVB7vsXnzRkVCLqtdkD+fNTyPHFNWOb179zSQngxSHAy3bd2gBuItInGYJDBzsCKHDB2ChAkTYNy4USoNE3ykwgoVKiQfwiqMt3SqTddv2oSkyZIayFQG1vB4+fI5+vbtjdRpUmPLNhJpkFqru3P7Dlq0aIVsIjmd8D6tVI1cH+RHmz1rFn5NmBBZ5cO7ux9UAzDfyRkOr699EN7nMwcO7EUlkUh+if+LSE1ZhRgWicQXdj2QEuDyxSuQ9NfE6Nqtaxi1G99CAuI6I49IKVmqlDIOatq0mVpTY2Ni3b+SujJJOSS/MuVtUKJYcbV2RXJhXk6cPIkCBQoqaeScSJ58lt9lhctqpEqdCg1q18fdu74GIpB0qAKlrt40waDevX3r9qos06dNFWnbUA9UQzIeNxlHWC8S7ufrqyY0iaWcO3btttgGnjx/hvadOqBEyZLwPndOJHl/DB82BNa5pF0dO6b2eNLqs2atGmqfI/PbtkU7tJN8DRrUDzYVy6JP715qzdYS6ACZh42yM69bty5SkiZYHqpPKV2STPnLhXqeMKD+LXVi/m/+8t9Uq5tb5oYH0/X394f36dM4c/6MTHpO4qT8nj7tLd/JU4V5SdgpLy+ckr/57U7L5I5xqDr3unAWp6kNUH+fgzefl2dPnT+L4yc84X32NE6fOSVS+0mcOSfPeHsZ4lw8q95FTYi3pMXnmf5p6VMqD5Iu33vylBdO870iyZ+RdE5Jesfl71MXJK/yHhXnouG9zIe3vFeFybtOnzmD41IGlb7k38vLkAfmheVjHJbxtKTlLe9lHrwlX6cljydPSdqSB5WXMyyD4b2n5RlvuceyMw+qPoxx+d7TqrynDXmQMG9p956S3in5Wz0j7zkj9ce6UfXIfEi4N+9LPPYTpsXysO5OnTttrA8pD9OSv/lNVFryXm/JzzHmi2kZ38t3nZJ6O8VyXDqn4p5k3clzfJ5psq74N+vWU+rGWy6+g5PeM5IO3808MC+nmEfel3pm+lcuXUKwhck221JQUCB8fK7LpHws7OxqI28ea+TNnQe1a9nKhH2ztMuIJ4KW8EHGi+xWVpGSnqOjoyI9etwxJz0IgXmd9Ea2XDmRNauVOvGCY8r1q9dRvlx54YTYWOuyVsJC0+SYu2XjesSPFweFSXq3DeuAfxfRSnrU6ZLpU6dOi9WrNyojipYtmwtZjVSzY6qF+vY1kp5Ieo8fBaCyDHidO3e1+AE+i4Ry685NlCpdAtmyZhNiOxMSh7/e0iBo0lqjelU1EJpAzwsTJ0/ELwl+wdQZU0OkA3Owg1vLrIN+AymxuUh+Ro/6HZVEaiogUsWkmVNFYjDbLyfv692li5Der+jZq5fFwflbwY/t5+snkoKzWsBlI9ouxGueJhtQ3759kThRYsybN1epKC3BSzoAVYuZZPa0c9dOAzmFAwfxNSKF0SehbX07kchcMF+Itn/f/kKCRVHOpiw2ySTBZIjDst64cRU1a1aXBhdPJJc26iBOS6pYTgqWLF6sTs22zp0bM2bNlEE/dLtBZOD9a7dvKa/4yaQO9u41dITwYDug4UrHDr+hVauW6Na9O9q0bo1du3bh5YuXGDVilExSrLBN/s0F998cO6BIoWI4d+6sfPu3WLRkgUhxmbBq1Qo1YQgP1jVP006cJImagLBM/wT4/SdOnKg0F1Sjq1/jRau5L8JSpAjz7/AXnzE9p34juZhW+PQshYW/LObLFB7uspSWebwUKeQ3XFopJUyF875ZeETpR5bfiO5HFBY+nEsp5mERljF8GSxdlr7JN9Sjeb74W6N6deWkwRKo4SHxHDx6GPb2jZAsWXLkz18Uy1csVQZwlvpaZPgs/YKGeJGRHjUasX6MhX4D+uGt2VKFkvSOHkUua2u15LR7t2GsuiX9v1LlSor0Vq5bGcaIjUtdazesw08/xUJhGZNNyxZ/F9FKehwUu3fvgrRp02GjzCQOHnRXBg3eMtPhaPPm5Wv06tlDkd4yIZnlS5cidYpU2LZti0USYdiOnTuQMWNG2MlgTVWYCR9FknBZu0qRRp9+fcOojfhBO4lkkCRJUuzdf+ALa0BilUiaXHNKnjwJrERyK1umrCLoCeP+gMdxD7x+EypREpylN2hYHxkzZMThAweNoX8d/OA3pbHWb2CHH/7zH3Tv2jlUipUP+1wkpObNmqmGvX2HNBALH5sNYMvmTfj114SoZVtLWVlaahRUq3aW+vjxhx+RInkK5MmTWx3Q6eTgqLybXL5yGR/C1L9hPezIkcMiARZRUiS3Wmzdvu2L78T3PX3+FH9MmqQ6QzKRrp2dHUXivPnVTsVnb/j4oEyp0qpDHti/P8Jn2IHpycbb+yQ8jnkoK1pK9Mc8PFAgf35079FJqTU5u6eas0271nj02ODI+OLFCyLN5lft5KOF9GnZ5tShA35NlAhz5s//KunxW3DtkVIvF+ufU6KTSRvdajHshdm/zcOUpBeu/szBsp8TSXbZsmX60tdXLxqlcMmFZBMe7Fu0pp48cRLKVbSBg1N71KxVC0OH/C6CiYMy6PP3jdoa2Uch0MjUm9zi0L9ff8SJEwfOTs5Ku2ECSe+gu7taHqIhy3FPD9XeDWt6togV6wcsmDdP+kdo/+S4vWDRQmXIUqp0aTyQuN+e24gRraRHldagwf2RPn06uLltxLTpM9G4aXP4cT1Kcvvm5Rv069NXkd7MOXPQseNvKC2z/Ju3LDM4VWhz585W60Vcd6LqjGBc7s0igcaOHQfTZ8wM2f5AcDNz1Wo1kE4I6vSZsxbTHjNmFJIkToz2jk6YPnsW1ilDkZN4+fSl0iWHxy1fGZzLlkHePHlxXgam6ADLN2bMaGWS26JFU8m3cX+a5PfB/QcoW7a8sto8efKExTJQxblApKx48eKiTdu2iigtgcYTtevUVVJjt649sGDBPGzZskUG2DNq8LaUNkEV3pq1LjITq4JECROpGZnniRNfrAPwab8nj9Cv/wBYWVkJCf+KsX/8oXwnRpQ2wXu3bvrAppyB9Pbu2/dVojQH/TZOmTIFWbPkVmuQbAP7Du1H2nRp0K1bV0VGxN27d1GpYiWZhTp8uYVCshcUFIwOnX4zkN7cuSGq24hAVbjbxo0ykeiEDh0cRQJ1xm8dOxp/O6ETfzsYfjt2cJLfDhLeQRkRRJfZtYZGZGDfunTpKmrXqosePbsKOe6EnZ0dVq9aqdblq9eww8ZNUXPa8TXrTfaLP/4Yh19+ia8svjkOm0AC275vr5JcCxQogHMXzysNzhMZs+pLXBIbtRzm+aGGat7s2cqQpXbt2kqLEx2IVtKj9DVwUD8RX9Nj8rSJqFilOmbOmhFixcMjQvr07q0kh649uiopYvO6dRFWPNVt/WR2/tNPP2LIoP4hM3DOBtx374V1rhxILNLcDuMH4MVB8+KVKyLN5EGVKlXg52fYBM5wSimccRAdnTohWdIk2EzjDbOPxzQYz1yi4d2jR91FtLdCzZrVlBurbwXTYzlobMEPb95M+A5XVxcDabVpicdGyYR59fQ6oTZsVq9aDQ/u3Q8pmyqDMb/Pngvx9xqCn2LFxthx4yzub2Rcv3v3ULZcOaVWoFm/6Xn+mtLlZQozlV/dk+v27Tvo1r0rYseJDQeRoJhP03OMx1/+m9azu2XmmSu3teQ9K3bu2q7uRwQ+c0NIr1y5UkrqPhAF0uOzt+7eEcIsj/ZOv+GJSFYfPnyEm5B5ymQpMGzYIKlzw0zz+bPnsG9ij8ZNmqiJQnhwj2fjJo2kMyeDy2qDgVVkePXyFYYOHKyOqUksE6dvuWhh3LZNe5kIhM5+NTT+W2D/4NryhQsX1ZrzpcuXlcEIpUMuNV2+fFXtO/7W/kZ8TdLj+L9mzSrVjwoVyg8fn1D/nLQhWLZylbLSrlqtotqaRnDJiy4HKR1yy5C5xo6T7uHDh4hgExsjfp+At4FfLlP9FUQv6X36iGEjh6kBrEypMihT2gbnz1LSkoqVslO92bd3T1UIiqtdunQRiS3iQYBkMXjQIKUj7tG5O94HvVeVd93nOgYO6IsMGdIhf/488mHPKqONR08eKwLdu4cq0Qywq18XDx8FKMnk0qUL8PA4iSAjMfTu00tJegulEVBC5cfhsw8DHipz2itGk3xCidlLFiORxKfOOiqzdTaq5ctXoFZ1W/jLzMe8mXCtccSI4Yj7c1yMHDlKqdkIPkMr1bRp06BO3XoyG3omg3WwMtY5c+ZMCCFxHbNZU3sk+DlhiOFQeDAeHbmywXPNarNb6NohG7/P9WvYIw34vnHfHdPYIsTFjfSmSQbToDs3SlAVJZ1bt31UGDuNq+tG3Pd/oOIR7+Qb9Rs8CAl/TYDp06dESnoE31u9ejUk+CUetkiZvxbfBGUUJROiYsWL4YC7u6ozkt7GLZuRKkVKNVmimpt4Iu2CqukWzVuo9d7wYB7q1K6L1KlSYqtIjF/LA9/FScyDBw+idFHlGZVBRkPj74GjjWFie/XKVdg1aohFixZ9cx8LD44HJtLbZYH0+O/L5y6hSKFCIlCIMLJte8gEkv21Xz8ReGSsmzEt1M5CjTcydqWTsaVI0WK4dp1HUxnyTEO46jWqI22a1PCk/81o6jvRSnqUCiZOnaJILf7P8TB6xGhl1ahA0nv1Gv2EbCjKct1lq9vWLyrOHKywVatXIGWqFMiXtzj273bHzr270bixPYYMGYgiRQqhdOniuHrtEja6bYHLupUykL/F3r07FenRy8aO/btl9r8ZtWvYYvnSZXhvrGwu5jJdur454H4At27cUvvN2rZqi7at2+O8zJBMoBqtb+9eav1wkojgXLv8VnAhud+AAUiRIhXmLlyo9O/80IEya9kp5FJIRP1SRUvg0sXQc8P4u9Vtk/LFmS9vXuySeOtc16CRnR12cl1N6oUq2ItXLqOklD/xL4lxUZ6PqC75zt+6iqQm36V5y5bqXLGb165hxarlqFvPDgOHDMUzIVbi9es3KF+2IpwdHNR2E6oMuZVj3fr1ytikTdtWePzMYJG5ddtWlCpTDi4uaxWBckLC42U6dOiEHDmyY/fuHV9tqC9evJaZ3gDEivUTFixa8E11y/dscdsmJJUKY8eOlNnia5UfTk72ybdMlzYtnJ2dlP9OwtfvrnSequjdo7tFDzG0Wi1QqDCyZcmGY0cNaw0aGv8WsG+QZK6K5MVjoCIbc8ODPYGOQdjnbvr4KO9QSWTyvMHVVY3Pao2ay0HGJHm6wrCRw5EgYXw4tm+ntnyxTx/zPI5iJYujauVKuGO2nMVfbmVr0cJeJsqJMGbseJkcvlTrg8sWLUM2q6zo1rOrSKuGCWx0IFpJj8WYOnOmEmHJ9n7C1OYDCEXZ7t27qTWsVm1a4d4DyybkJpBE/R4+QB27OuqZOHF+VpsbJ4+bLKLzLZHkGqjtEb169VCboClO830+N2+hskgkJFfuh0ufPi1Gjh0r7w91Ys2ZN81rEyb8RYnWVLlyzaumbQ2co9d9s9nQAxHFK1euACurLDh82D1KMyVul+j0W0el4kqTJhUcnBwwesxoOLTrhhy5rFGvXm14extmMaa88e8r56+gTMnSqgzMH0l8zpzZePX8lQzcVNP+KZOAvcicMRNq164qjTlih6xM76yQOLeGsD54UaXKeunWszseG/fh8e2+Ui8FChZEqpQpYde0EcZPnIQu3buiQOGCKF+6ArxOigQojZ1YunI5MmbOjJzWudGrf2+MGTcWjRs0lm+SDkOHDFEL2aYyRYSPHz9hw4b1qs306dNHtZHIwPTu3L0jkpsd8ualZ5tzIW2M925IhypVrgzKliuPm9IOGHbw0GHkzZ8fK1et/CI/fPbgfqnHzJlQTtrMTZpFW1jT/V+B+eO+zdu3byrXb1+7uEmfJ4+b6uCD1OddvwAJv/FFXLrXe/LscYiK34R3r96qrR50W8d43Nf69PHDMPG4afiJhDGN15SgjfXIOE+k7V2XZ/gs88N12kCTUZbgtUxKeMKKeV5MF9Vclqyr/wmwX9+T9n/16lWLeTW/AgIMrgBNeP7ylZTdUH5L8U0X97ea+g/b2bPHT1V9h4/H7/H46SMEG+P+XbBdma6o4NGLp1i5aT0mTZ2O8hVs8OOPP+BHGYvpqH3unHnYLJPhB3dDDej4e/fubSGxZshiZYWWTVtgyOAhKF3KBhUrVIbnoWP4/DFs+yOhHjx6FBUqVlTbz7p164b+/fvJRDS/0s74SHuKar4jQ7ST3tHjRzF8xHBs2uImHSVsRqla2rlnl5IsTpipzyIDVabnzp/FhEmTMHLUCOwQaez96/fy7Eccl1n5kKFDMXXGdFy+dEmFqWeCP8D7xAmMGjcGo4Rgtm5zCzHHN4Gdlet9S5cvxaBhwzBm9FisXu2CO753lcRgDkovU6ZPUZs6+XdUPgClOm61WOvigqki1g8aPAh9+vfFpNEj1BE5d+5a1qt/eB8s5TuKESNGSRnGYI9IuKoMfLVczMP5s+eUt5S9O3ar+JGBKtxzF85i+tRpat/jpEnjsUukRrrwCiENuQJlAPLw8MCyZUsk7eGS1z74fcRILJF6unblupHwDeXnZMBN6nbqlKkYPHiwMlOeNH4i9u7erawWv7We6KezeLHCqFip0lc3oNKf5qIli2GdOxdWCula2t+4cuVKFC1eFMNGDBGiW4cWrVrBydEBt+/cMsYKxZs3bzFhwlRlATtxypQQY6l/ClTF75E2XsGmPMqUKSOTonpo1KgRqlatimLFi6OK/PLfDKdhFTftc5uFaSJGY4IDBw6hbt16KF68GCpJndKooGHDhuqZ5i2bYdLEmUKMoZZ7fnfuomfvnihRooS6unbrolzcmZMejaxoHGRbpzZOeXmyAarwPz99htcJD+Vggh5qbMrZYNq0aUKEoUYM9wPuY8DAASptOhCub2enylC3bh00lIlrjx5dcdB9f4Q+d/9XeCf9a5+7uzKaYFloE8B6Y1558W8uExSX7zBK+l1QUOgWH064u0v90L9wuXJlYWdn+G68aKhRoUJ59a1GjxoVonbn4M/ln9YtW6n30X1f/fr11TMN6tuhSZPG6Dugr3LGbhgrv60/RSfu33+A6TOnYbiMkUNkIjtg8AA1fnAcGzZ8OGbPm6OWm8zHMNbHA/nm69atxRD13FAsmrcQF89flnZqmcTZfukbecGixeg3sL9yI7lq1Wr4+4edXEQHopX0iA8fgpXhygcLhWNlvKdqTwZWugv7VlDiI2Ey3ZAKkDCK1uzkNE4IP1AyHk3YeYUnMXPQVP+tpMF0IpLgmBaNNKjmC/+ebwEHD+aVZeDeFV48uZvpRpYa30X1qKUy8B6JjNaXH4Ml39+QLT5DkuD7Wd6IzOcZ75NIDCwv1dPvg4KVRPZl2Q3GLCwX0+OMnaTzZbzIwYF+yuSZyJI1m1JxRvQdCBL/+nXrMW3yNMtrq/JqHsG078A+IbEJGDv2DyxcvERJh5bS5YyaruHKlrXBrTt3opz36AZVtX+MHYt4ceOiS6dOysybk5DmzZvj10S/YtCQQWozs/tBd+WWj04bVqxYFpJvtjVuj2jSrKmyknZwaIfjx4+pjdkbNmxA48b1kTRZSvTt11dZw/E5OhBftmoZEiVKpE5BWbpsqWp3JvAbb9u6TTlvTy+S/aHDh9lIjHcNa6adf/sN8X6Jh6by3ls+t8NYU3Pi57J2JX755RcULFxQGSydkvy4H9iPkSNHIkPGtKhQvgK8SKb/IFhOGn3UqVMTcePGkUnTMFVvJvd/3Fj+m5Tz118TYcH85apcJtBI74/xfyBBggQoW64Mdu7aEfLcUfl+Ts7t8VOsn/D76FF4a9xzy7rn+4YOGYw4cWLD1rYm3N0PqHfu3rlHufKLHz+eSE3N1X62f6Jtss9w7GPfZh9nW+HfHEPoHJrthJLaF3mTf3MZxjR+kbS/ln/e51jOd7CfU6P13+D5aCc9jX8Z2OhM138L0tgfPHgMuwYN1Wz34pWrxhtfgh2DHZEqosg6EQcwxuHAxPiW4rJjTZk8CTmz5cD69RvU5Oofhbw+4P4jtGzVGjVtq+PePT+Vb6rieYBuliwZsXOnmwqjVoPbNbJls8KRo0fDlI/lql23rto6Mne+YQsG77NOLlw4h9SpUyFP3rzwMnoxYv2cu3AeqdOkQYYMaXDo4IEw6dEKsKl9U7XPM0OWLDh0iMdfhd6n1xl6YsqaM5sQA1X1YScXfO+K5esUWTRr0VQZnTF9Xhz07Zs2UZaw02dONz7xz4F1xaO86CHo6LHjIfnkxYknDcFoBX31kkjCEmbCO5lMjp82RWkMHB3b4/krg2qfFwWBTZvWIUHChFiycjk+mtXPi5cv4cwJg0xQhg4dqCY9pueu3biOrDIRpAHZpi0bLU7aNKIOTXoa3wXYyY8f81CnNHBPJtdVOHvmgBmdMAxCH9SCPj3d5MuXR0lPtMb8p8G8+QY8wPDhw3HkwAFVdoZdFELKndsaJUuXwNmLF1RcEvqyZQuV43J/IUUTGJ+u33LnyS3klgY7toW1suO+qCIlSoh0lR5btgjRG9/BUyu4Fsu1zSNHjhhjG96zc89ukcKzwCpLVmTKaoWDh9zlRYbvwnUpus4qUaIUhgz73eL6HOu778CByhCMbuHM41DzMGHCGPwiEtJv3boYQ/850A0c95FRFUnfvuZgPZ3y9FRSrfmJJAR92Hbp3gXxRZrlmj2lHxM4mfIRSa2eXV21F1gSUuFMjxMaG5syaoKycMlSVd8mcE28VatWylpy/rx5Ye5p/HVo0tP4LsABgJ3ay9tLbQtpbNcI8+bOwzPp+NEJDvKHjh5C1x7d0ahhQ8ydM1tt6TAnhn8SlCZICqYBjvndtms7kiZNgjp1a+O+keAYTmOXwx4eSn1kAp+j83RKbVzzu3rtapiycY3GSiRbGgxQomM6BFWdlGAyZ86oPPEQfI4k0LJ5S7Ro2QoN7OoJ6WUNo958/y4Ivw8fhsrVqylvOJZAv7HNmjVB0iRJRfKcp0jQBINlcSckSvSr2r7zT2OXEHyq1KnRqJE9Hj58rMIoudLRwStpi1TTUeVvqjcTaKBiV7+eMljbvmOrUbvAvWbvlPqX0jelOHPiYhrnL55H3px5kVEmG7v2Gpwwm8CjdEqWLKbck61yWR1GZazx16FJT+O7Ajs91+q8j3tg9pw5uP/QsGE/usD03bZvwdIVS2SWff8vrUH+L8EBd86cGUpK6tK5i9oYryB5Zr5ZHvP802n6hHHjET9+fOWnVB2GbLzPtdPNmzerdacqVSur0yVM96iipA/XjBnTKQtleYEauN3cNqFQgcLYvusQnDs5IZNVVrgLqcqL1XM+N66jRMmiGP/HOItSHnHrLl3NlULatJmwdeveMGq6B36+6qxGrhduct1kDP1nwDXumVMnK48i3URqI8mxfmgZ3bN7N6xavCyMcY85bvrclHoqpHxicp2Yz7GcCxa5oKOzsyJF8+9E8D7diNF/cImSJXBBJHpTHH7Xk8eO4+ef4yNP7tw4duKECtP4+9Ckp/Fdgg4NOCsOP1D8XTA9pvvfSPu/AUpFPKaI6q9p02Yoko4M9ELj6OSgDCAoOSmDgI+f8FYkquMeR1BKBtf06TNg1erVyhDKBJKedQ5rdaTWnj17Vd1QMunTpwcc2zng1ZtXcOjgqEjvINf8Pv+pJifcZsJ12MuXLkRYn0ePHkbWrFmQP39eXDh/Vg32VGvS7+Ko0cMVUbRr116p+v5J8ADm7jKxiB9XJgwtm2L1qmVY7bICvXr3RO68uUUK3GOMGRYst8exE0iTOg0KFyqsnDY8ehigHDwUk/pu3aIVXj7/cp8ZJyGLFy1U0mEz+2Z4+PihkvRpFcrtI63btUTiRIkwcvRI5UdTI3qgSU9D4zsFB1MSC7cuJE+REus3bPrqbN/f3w+2tWspS0knRycsX74cC+YuwO/Dh6JGtRqoUbMm1qxZE8YZMMH3lLcpj+TJU4g0tlW958LFs6hTuyYO7NmvzPnbt2tnUG+6H1RbR3bs2Y2s2awwbca0EG9CljB//gLEixcf2XNkx4wZM7B82TJMnjIJzVs0R8kSJdCvf3/lFstcArQESllKTSjvispFC8KILJXNQR/A1apVU6d7cx9ojx7d0LVzZxTImw9FixbG1WuhXprMwYnJmHHjlATNA7QbNaiPhvXroniRImqyMnPWNGX5GB60ihz++zDEixsP1StXw5IlS7Bo8WKMHfMH6tatiwoVbTBL6uve/fv/vJHVvwia9DQ0vlNwW8+JE54iJWVVByifN1N/RYQLZ8+iUMGCyqCCm+2rV6uupCxKE107/abc63GQDp8OSY97+mg0QdLjv3nYcHuHturMxrfvguDoKKRnZYUDe/cpYxln504oXawU/H19LebrT/mP5ue9+vZSHnesra0V6RYpVkydxlGuXBnlbu+lSJnfMqjTinTMmDFo2KRJlC6em+nvH7m/XJI810ezSvlyZs0Jj+PH1MSA+3IHDRgoUldbZaxiCVTrch8l/avSafI6mVSsXrUardu0Vt5LvDwtqyZpTMWtKHQWQQmxRq1ayGOdTx1fVkXI94hIyCT5r31zjahBk56GxneKYJGmJk2aKwSWCI0aN0Zg4Fc2b38E9h49hCxCkkULFcXlK1dx7949rFnNA4FTo3FTe5EaDI5+w4OecChd8CgrNzc3tbcsR46cmC+SBwfeQJFU2jm2N6g3DxxQ++y4Frd+3Rq1H8sSOFjf9b2LuvXqKIln7dpVKj9Xrl5Fkyb2ymPHxo3rRQr7NqtEEm2vPn2U5Fu6dOlvvloIsfCoq8hAI5HNbpuF9JOgZNlSIY7qKX3SivPSucv4HGyZfOgDl4SeK1dO5U2FIMmtXLkCZUqXwH0psyUwT3SDmCZtGnic8JB07uPo0SMoVay4siD1OBzqHF4j+qBJT0PjOwWlrY4dO6rDfwcPHIjPHyJXbXKAnLdgNlKItNasZXPlpZ549OSRSIqFkTZdeqWatARKK507d0SqVKmwevUq9OzeB7a2dZRbLqZLFWHb1m2VenPvvr0YMGQI2rVtE+JdxBL4HI+ishYyyJAxA25eN2ywpqpx3vz56piZVm1bq7163wISCdc0qSqMykXStiRpmSNIJNnJEycrA6B+/fuEbGFR+ZVnuQb8TCRNbspmmDnojD1d+rSwrV1DGUcRn0TK9Tp3Rp3ET2vP8GAax44cQcrkKVFUvs0bo9s2OsroKN8hSdLEIjX+8dV8a0QdmvQ0NL5TUNrgpvTkyZNijctyGSmNNyIAB9KePXspqWrO3JkhWwNIFB06dEbixEkwf958i2tndBjeu3c3RXqDBg1EpYo2OHxgf0jcIEmjfdv26sDlcZPGo5AM1Otd14UxwQ8PDtiu612V4/QKVSrj5YvQvZAHD+5HnlzWKFy8mJChSEfhiOR/DaoyO3boqPzcuqxb+0Ud3fG/iz6DB+Kwx5EwBkAk8OlTpyjPOA4iCT97YXDcztLQKCUigyl+m1mzpiFpsqTKDZvJQInvnb9gjtrC0d6hDT4Gf5sUrPHt0KSnofGd4uKFCyhWtCisslrB6/RJY2jE+PgxGKVLV1JGI3RdZhpsuTa4efMupEyZWvmPtOTUm9LQgAH91WBbtEhR5f/xyVPDKRUcwelqztHBAVlEoiku9+lbkutklgZ0Eziw028sD+elFEliNeH2rZsoZ1Ma6dKk+y7M8e/530OtGrWEhJKrzfYmsHzvg99j8dIlysiHrsjMy/wq8DV69uEJLAkwcsQIdTrAt+CdSIzNmzcTaTeF8rZiKj9T9jzlhSRChiXLlEbQq7AGMFQlPwwIwJUbV3HHz1d9F42oQZOehsZ3CA6sPEYqc6aMQnyF1YG5EdOLIf7lK5eRKXNGdfxLGG8icu+2/Dtb1mxIL/cuXw27YZ3gFoKJ48cpSSdtunRYvGip2uqgIFED3wejraMDfo4TGxklDfdDh766WZpbHtq1bae2ANAPKs+ENIHHPtk3tVf7D+fOEamUZ1pGWsL/HlgXB/bvR44cOdR6oa9I2JS4DFs93uHw0cOoWLECChcupKxjTeBz12/cRpUqtkgo0vX0WbMQLJOHb8E9P3/kzZMP6dKmg4enZ5jv4ScEnDtnbqQSCfmo8Rw5032qa+fMmYWixYugnWM73JV2oRE1aNLT0PjOQO/7frfuoGWzZurIqyxZMmH77l14J7N6S7RAU/57vr5o2669Ii0e4rxj+xZ8kAHSBJ6mUa1qZfws6bURIvK5fjWMGT+lsrnz5ihLwho1a+D2nbCDKfeOOTq0RZzYsdG7Z0+L61TmoOS4YfN6WOeyxk8//oTWDu2VNxnT4M01xGEiGcWLHx/58uXFxk0b1XrZPwE/yZezk5Mqe+ZMmdC2bVs4yb95tWreGoWE7LiuymPRAs1O9n4XGIh5c+YieYpUyndmv/698YRremYEZgnPnz/F1EkTkCRRYiRLlgQLFswRiTEw5NtSEu8pdcxvX87GBseE+EzqzyCpt99HDJG8xlEnN9B9nEbUoElPQ+M7Q1BQMLZu24IhPIaqT091Cvy8eTOENELPLTMHNzkf8ziCIUMGoVevbujbtxdmz54OX39/YwzDut7GzRvQf0A/9JfB+fCRw8qjvQmUbA4fOahOt967d2/IIGvCp/dBWLvKFaNHjhbCjNwSkqClJY+v6t+vj8rP0GGDsGvXrpA1QJbjhOcxDBzUH7379MCiRQvw9IFRnfo/xjFvLwwdOkDVdffundG5s5PxckaXLs5CQN3Uxc3m5vV/++5tTJ8xUT3Xt29PjJ84Blf9bn1VXqUUPmzYMHmut9R3L4wdNwqeJy+EqjjlHadPe0uaPeS9XeC6bh1evzScKPIx6CN2ux1Q2zDmLVyIx1LPGlGDJj0Nje8Mn//ksViGo5pCr7dCTBFvDSBJhY9vbmTCOOrYL+M9xjcfwA33P6j7lowvKE0Gvw/Ge5H4vmX9jXEoDZrnh6o583T5HtN9uk/7HIXjxqITrAtaupry+eVlyKN5fRKG/IfeV3G+wfCEz9HnqOkZvpvbU8yrPDTtt2GsT1l/wfIOPvctVqkaX0KTnoaGhoZGjIEmPQ0NDQ2NGANNehoaGhoaMQaa9DQ0NDQ0Ygw06WloaGhoxBho0tPQ0NDQiDHQpKehoaGhEWOgSU9DQ0NDI8ZAk56GhoaGRoyBJj0NDQ0NjRgDTXoaGhoaGjEEwP8BH8yuffFywM4AAAAASUVORK5CYII="></p> <p>Il existe plusieurs documents qui peuvent être utilisés pour aider les pays à calculer cet indicateur. Parmi eux, on retrouve :</p> <p><strong><em>Comprendre AQUASTAT - le système mondial d'information sur l'eau de la FAO et de l'APO</em><br></strong>Cette note d'information couvre un histoirique de vingt ans sur la collecte et l'analyse de données relatives à l'eau et leur diffusion en tant que bien public international, librement accessible à tous. Le processus de collecte et de vérification des données a mené à la création d'un réseau unique de collaborateurs qui fournissent des données, utilisent les données d'autres pays à des fins de comparaison et échangent des points de vue et des expériences sur la meilleure façon de mesurer et de représenter les utilisations liées à l'eau. Les utilisateurs varient d'entreprises privées internationales aux organisations non gouvernementales, et pratiquement tous les rapports importants liés à l'eau dépendent des données fournies par AQUASTAT.<br><a href="http://www.fao.org/3/a-bc817e.pdf">http://www.fao.org/3/a-bc817e.pdf</a></p> <p><strong><em>Évaluation des ressources en eau renouvelables - révision de la méthodologie AQUASTAT 2015</em><br></strong><a href="http://www.fao.org/3/a-bc818e.pdf">http://www.fao.org/3/a-bc818e.pdf</a></p> <p><strong><em>Base de données globale sur la production, la collecte, le traitement, l'évacuation et l'utilisation directe des eaux usées municipales en agriculture</em>&#xA0;<br></strong>Ce document décrit la raison d'être et la méthode pour mettre en place et alimenter la base de données AQUASTAT sur la production, la collecte, le traitement, l'évacuation ou l'utilisation directe des eaux usées municipales en agriculture. Les meilleures sources d'information disponibles ont été passées en revue, y compris des documents revus par des pairs, des comptes rendus d'ateliers, de conférences et de réunions d'experts, des bases de données mondiales ou régionales, ainsi que des notes de synthèse des pays, des rapports nationaux et des communications directes de responsables gouvernementaux et d'experts des pays.<br><a href="http://www.fao.org/3/a-bc823e.pdf">http://www.fao.org/3/a-bc823e.pdf</a></p> <p><strong><em>Eau de refroidissement pour la production d'énergie et son impact sur les statistiques nationales sur l'eau</em>&#xA0;<br></strong>Cette note technique, qui décrit la question de l'eau de refroidissement pour la production d'énergie et son impact sur les statistiques nationales sur l'eau, a deux objectifs : 1) servir de source d'information générale et 2) encourager les organismes gouvernementaux responsables de l'utilisation de l'eau à recueillir et à communiquer de l'information ventilée par sous-secteurs (en séparant les prélèvements thermoélectriques des prélèvements industriels et hydroélectriques), et à déterminer le seuil pour lequel les modèles à faible prélèvements d'eau sont préférables, même si le coût d'investissement requis est plus élevé.<br><a href="http://www.fao.org/3/a-bc822e.pdf">http://www.fao.org/3/a-bc822e.pdf</a></p> <p><strong><em>Modélisation des prélèvements d'eau municipaux et industriels pour les années 2000 et 2005 en utilisant des méthodes statistiques</em>&#xA0;<br></strong>Ce document décrit les efforts déployés pour générer des modèles qui estiment les prélèvements d'eau municipaux et industriels pour les années 2000 et 2005.&#xA0;<br><a href="http://www.fao.org/3/a-bc821e.pdf">http://www.fao.org/3/a-bc821e.pdf</a></p> <p><strong><em>Désambiguïsation des statistiques sur l'eau</em>&#xA0;<br></strong>La nomenclature entourant les informations sur l'eau est souvent déroutante et donne lieu à différentes interprétations, ainsi qu’à une certaine confusion. Lors de discussions sur la manière dont les ressources renouvelables en eau sont utilisées, les termes emploi, usage, prélèvement, consommation, soustraction, extraction, utilisation, offre et demande d'eau sont souvent utilisés sans indiquer clairement ce qu'ils signifient.&#xA0;<br><a href="http://www.fao.org/3/a-bc816e.pdf">http://www.fao.org/3/a-bc816e.pdf</a></p> <p><strong><em>Enquête par pays sur l'utilisation de l'eau pour l'agriculture et le développement rural<br>Questionnaire pour l'enquête sur l'eau</em><br></strong>Ces lignes directrices et ce questionnaire ont été préparés pour la mise à jour des données et des profils de pays dans AQUASTAT.<br><a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls</a><br><a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf</a></p> <p><strong><em>Recommandations internationales sur les statistiques de l'eau</em><br></strong>Les Recommandations internationales pour les statistiques de l'eau ont été élaborées pour aider à renforcer les systèmes nationaux d'information sur l'eau afin de soutenir la conception et l'évaluation des politiques de gestion intégrée des ressources en eau.<br><a href="https://unstats.un.org/UNSD/envaccounting/irws/">https://unstats.un.org/UNSD/envaccounting/irws/</a></p> <p><strong><em>Questionnaire sur les statistiques de l'environnement de la Division de la statistique des Nations unies (DSNU) / UNEP &#x2013; Section Eau</em><br></strong><a href="http://unstats.un.org/unsd/environment/questionnaire.htm">http://unstats.un.org/unsd/environment/questionnaire.htm</a><br><a href="http://unstats.un.org/unsd/environment/qindicators.htm">http://unstats.un.org/unsd/environment/qindicators.htm</a></p> <p><strong><em>&#x2018;Base de données principales des comptes nationaux&#x2019; de la DSNU</em><br></strong><a href="http://unstats.un.org/unsd/snaama/selbasicFast.asp">http://unstats.un.org/unsd/snaama/selbasicFast.asp</a></p>
