Repository: brockfanning/sdg-metadata
Catalog: translations/*/6-4-2.po
Languages: fr

# SDG_GOAL
source: <p>Goal 6: Ensure availability and sustainable management of water and sanitation for all</p>
fr: <p>Objectif 6: Garantir l'accès de tous à des services d'alimentation en eau et d'assainissement gérés de façon durable</p>

# SDG_TARGET
source: <p>Target 6.4: By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity</p>
fr: <p>Cible 6.4: D’ici à 2030, faire en sorte que les ressources en eau soient utilisées beaucoup plus efficacement dans tous les secteurs et garantir la viabilité des prélèvements et de l’approvisionnement en eau douce afin de remédier à la pénurie d’eau et de réduire nettement le nombre de personnes qui manquent d’eau</p>

# SDG_INDICATOR
source: <p>Indicator 6.4.2: Level of water stress: freshwater withdrawal as a proportion of available freshwater resources</p>
fr: <p>Indicateur 6.4.2: Niveau de stress hydrique : prélèvements d’eau douce en proportion des ressources en eau douce disponibles</p>

# META_LAST_UPDATE
source: <p>Last updated: 11 July 2017</p>
fr: <p>Dernière mise à jour : 11 Juillet 2017</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>6.4.1: Change in water-use efficiency over time</p> <p>6.1.1: Proportion of population using safely managed drinking water services</p> <p>6.3.1: Proportion of wastewater safely treated</p> <p>6.6.1: Change in the extent of water-related ecosystems over time</p> <p>6.5.1: Degree of integrated water resources management implementation (0-100)</p> <p>2.4.1: Proportion of agricultural area under productive and sustainable agriculture</p> <p>15.3.1: Proportion of land that is degraded over total land area</p> <p>11.5.1: Number of deaths, missing persons and persons affected by disaster per 100,000 people [a]</p>
fr: <h1>Indicateurs connexes</h1> <p>6.4.1 : Variation de l'efficacité de l'utilisation des ressources en eau</p> <p>6.1.1 : Proportion de la population utilisant des services d'alimentation en eau potable gérés en toute sécurité</p> <p>6.3.1 : Proportion des eaux usées traitées sans danger</p> <p>6.6.1 : Variation de l'étendue des écosystèmes tributaires de l'eau</p> <p>6.5.1 : Degré de mise en œuvre de la gestion intégrée des ressources en eau (0-100)</p> <p>2.4.1 : Proportion des zones agricoles exploitées de manière productive et durable</p> <p>15.3.1 : Surface des terres dégradées, en proportion de la surface terrestre</p> <p>11.5.1 : Nombre de personnes décédées, disparues ou directement touchées lors de catastrophes, pour 100 000 personnes</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>Food and Agriculture Organization of the United Nations (FAO)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Organisation des Nations Unies pour l’alimentation et l’agriculture (ONUAA)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The level of water stress: freshwater withdrawal as a proportion of available freshwater resources is the ratio between total freshwater withdrawn by all major sectors and total renewable freshwater resources, after taking into account environmental water requirements. Main sectors, as defined by ISIC standards, include agriculture; forestry and fishing; manufacturing; electricity industry; and services. This indicator is also known as water withdrawal intensity.</p> <h2>Concepts:</h2> <p>This indicator provides an estimate of pressure by all sectors on the country&#x2019;s renewable freshwater resources. A low level of water stress indicates a situation where the combined withdrawal by all sectors is marginal in relation to the resources, and has therefore little potential impact on the sustainability of the resources or on the potential competition between users. A high level of water stress indicates a situation where the combined withdrawal by all sectors represents a substantial share of the total renewable freshwater resources, with potentially larger impacts on the sustainability of the resources and potential situations of conflicts and competition between users. </p> <p>Total renewable freshwater resources (TRWR) are expressed as the sum of internal and external renewable water resources. The terms &#x201C;water resources&#x201D; and &#x201C;water withdrawal&#x201D; are understood here as freshwater resources and freshwater withdrawal. </p> <p>Internal renewable water resources are defined as the long-term average annual flow of rivers and recharge of groundwater for a given country generated from endogenous precipitation. </p> <p>External renewable water resources refer to the flows of water entering the country, taking into consideration the quantity of flows reserved to upstream and downstream countries through agreements or treaties. </p> <p>Total freshwater withdrawal (TWW) is the volume of freshwater extracted from its source (rivers, lakes, aquifers) for agriculture, industries and municipalities. It is estimated at the country level for the following three main sectors: agriculture, municipalities (including domestic water withdrawal) and industries. Freshwater withdrawal includes primary freshwater (not withdrawn before), secondary freshwater (previously withdrawn and returned to rivers and groundwater, such as discharged wastewater and agricultural drainage water) and fossil groundwater. It does not include non-conventional water, i.e. direct use of treated wastewater, direct use of agricultural drainage water and desalinated water. TWW is in general calculated as being the sum of total water withdrawal by sector minus direct use of wastewater, direct use of agricultural drainage water and use of desalinated water. </p> <p>Environmental water requirements (Env.) are the quantities of water required to sustain freshwater and estuarine ecosystems. Water quality and also the resulting ecosystem services are excluded from this formulation which is confined to water volumes. This does not imply that quality and the support to societies which are dependent on environmental flows are not important and should not be taken care of. Methods of computation of Env. are extremely variable and range from global estimates to comprehensive assessments for river reaches. For the purpose of the SDG indicator, water volumes can be expressed in the same units as the TWW, and then as percentages of the available water resources.</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Niveau de stress hydrique : le prélèvement d'eau douce en proportion des ressources en eau douce disponibles est le rapport entre le total de l'eau douce prélevée par tous les grands secteurs et le total des ressources renouvelables en eau douce, après avoir tenu compte des besoins environnementaux en eau. Les principaux secteurs, tels que définis par les normes de la Classification internationale type des industries (CITI), comprennent l'agriculture, la sylviculture et la pêche, l'industrie manufacturière, l'industrie de l'électricité et les services. Cet indicateur est également connu sous le nom d'intensité des retraits d'eau. </p> <h2>Concepts : </h2> <p>Cet indicateur fournit une estimation de la pression exercée par tous les secteurs sur les ressources renouvelables en eau douce d'un pays. Un faible niveau de stress hydrique indique une situation où le prélèvement combiné de tous les secteurs est marginal par rapport aux ressources, et a donc peu d'impact potentiel sur la durabilité des ressources ou sur la concurrence potentielle entre les utilisateurs. Un niveau élevé de stress hydrique indique une situation dans laquelle le prélèvement combiné de tous les secteurs représente une part substantielle de l'ensemble des ressources renouvelables en eau douce, et a un impact potentiellement plus important sur la durabilité des ressources et sur des situations potentielles de conflits et de concurrence entre les utilisateurs. </p> <p>Le total des ressources en eau douce renouvelables représente la somme des ressources en eau renouvelables internes et externes. Les termes &#x201C;ressources en eau&#x201D; et &#x201C;prélèvements d'eau&#x201D; sont entendus ici comme ressources en eau douce et prélèvements d'eau douce. </p> Les ressources en eau renouvelables internes sont définies comme le débit annuel moyen à long terme des rivières et la recharge des eaux souterraines pour un pays donné, générés par les précipitations endogènes. </p> <p>Les ressources en eau renouvelables externes font référence aux débits d'eau entrant dans le pays, en prenant en considération la quantité de débits réservés aux pays en amont et en aval selon les accords ou les traités. </p> <p>Le prélèvement total d'eau douce est le volume d'eau douce extrait de sa source (rivières, lacs, aquifères) pour l'agriculture, les industries et les municipalités. Il est estimé au niveau national pour les trois principaux secteurs suivants : l'agriculture, les municipalités (y compris le prélèvement d'eau domestique) et les industries. Les prélèvements d'eau douce comprennent l'eau douce primaire (non prélevée auparavant), l'eau douce secondaire (précédemment prélevée et retournée dans les rivières et les eaux souterraines, comme les eaux usées rejetées et les eaux de drainage agricole) et les nappes fossiles. Ils n'incluent pas l'eau non conventionnelle, c'est-à-dire l'utilisation directe des eaux usées traitées, l'utilisation directe des eaux de drainage agricole et l'eau dessalée. Le prélèvement total d'eau douce est en général calculé comme étant la somme du prélèvement total d'eau par secteur moins l'utilisation directe des eaux usées, l'utilisation directe des eaux de drainage agricole et l'utilisation d'eau dessalée. </p> <p>Les besoins environnementaux en eau correspondent aux quantités d'eau nécessaires pour maintenir les écosystèmes d'eau douce et estuariens. La qualité d'eau et les services écosystémiques qui en résultent sont exclus de cette formulation, qui se limite aux volumes d'eau. Cela ne signifie toutefois pas que la qualité et le soutien aux sociétés qui dépendent des débits environnementaux ne sont pas importants et ne doivent pas être pris en compte. Les méthodes de calcul des besoins environnementaux en eau sont extrêmement variables et vont des estimations mondiales aux évaluations complètes des tronçons de rivière. Pour les besoins de l'indicateur des ODD, les volumes d'eau peuvent être exprimés dans les mêmes unités que le prélèvement total d'eau douce, puis en pourcentage des ressources en eau disponibles. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Data for this indicator are usually collected by national ministries and institutions having water-related issues in their mandate, such as ministries of water resources, agriculture, or environment. Data are mainly published within national water resources and irrigation master plans, national statistical yearbooks and other reports (such as those from projects, international surveys or results and publications from national and international research centres).</p> <p>The data for the indicator are collected through questionnaires to be answered by the relevant institutions in each country. Examples of the questionnaires that can be used can be found at:</p> <p>AQUASTAT</p> <p><a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls">www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_eng.xls</a></p> <p>UNSD/UNEP</p> <p><a href="http://unstats.un.org/unsd/environment/Questionnaires/q2013Water_English.xls">http://unstats.un.org/unsd/environment/Questionnaires/q2013Water_English.xls</a></p> <p>OECD/Eurostat</p> <p><a href="http://ec.europa.eu/eurostat/ramon/coded_files/OECD_ESTAT_JQ_Manual_version_2_21.pdf">http://ec.europa.eu/eurostat/ramon/coded_files/OECD_ESTAT_JQ_Manual_version_2_21.pdf</a></p>
fr: <h1>Sources de données</h1> <h2>Description :</h2> <p>Les données pour cet indicateur sont généralement collectées par les ministères et institutions nationales dont le mandat couvre les questions liées à l'eau, comme les ministères des ressources en eau, de l'agriculture ou de l'environnement. Les données sont principalement publiées dans les plans directeurs nationaux pour les ressources en eau et l'irrigation, les annuaires statistiques nationaux et d'autres rapports (tels que ceux des projets, des enquêtes internationales ou des résultats et publications des centres de recherche nationaux et internationaux).</p> <p>Les données pour cet indicateur sont collectées par le biais de questionnaires auxquels doivent répondre les institutions concernées dans chaque pays. Des exemples de questionnaires pouvant être utilisés se trouvent aux adresses suivantes :</p> <p>AQUASTAT</p> <p><a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_fra.xls">www.fao.org/nr/water/aquastat/sets/aq-5yr-quest_fra.xls</a></p> <p>DSNU/UNEP</p> <p><a href="http://unstats.un.org/unsd/environment/Questionnaires/q2013Water_French.xls">http://unstats.un.org/unsd/environment/Questionnaires/q2013Water_French.xls</a></p> <p>OCDE/Eurostat</p> <p><a href="http://ec.europa.eu/eurostat/ramon/coded_files/OECD_ESTAT_JQ_Manual_version_2_21.pdf">http://ec.europa.eu/eurostat/ramon/coded_files/OECD_ESTAT_JQ_Manual_version_2_21.pdf</a></p>

# COLL_METHOD
source: <h2>Collection process:</h2> <ol> <li>Official counterparts at country level are the line ministry for water resources and the national statistics office</li> <li>Countries are expected to put in place a process of Quality Control (QC), Quality Assurance (QA) and data verification. The process should be carried out internally for the QC part, ensuring that all the planned steps are properly carried out at each round of data collection. The QA should be carried out by independent experts, either national or international, to assess the consistence and robustness of the data produced. Finally, where possible the resulting data should be verified by comparison with similar data from other sources.</li> <li>As the data will be collected through different questionnaires, harmonization will be needed among the eventual differences in definitions and aggregations.</li> </ol>
fr: <h2>Processus de collecte :</h2> <ol> <li>Les homologues officiels au niveau national sont le ministère responsable des ressources en eau et le bureau national de statistique.</li> <li>Les pays sont censés mettre en place un processus de contrôle de la qualité (CQ), d'assurance de la qualité (AQ) et de vérification des données. Le processus doit être mené à l'interne pour la partie CQ, en s'assurant que toutes les étapes prévues sont correctement exécutées à chaque cycle de collecte de données. L'AQ devrait être effectuée par des experts indépendants, nationaux ou internationaux, afin d'évaluer la cohérence et la robustesse des données produites. Enfin, dans la mesure du possible, les données résultantes doivent être vérifiées par comparaison avec des données similaires provenant d'autres sources.</li> <li>Comme les données seront collectées au moyen de différents questionnaires, il faudra harmoniser les éventuelles différences de définitions et d'agrégations.</li> </ol>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>2016-2018</p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>2016-2018</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>New data for the indicator are planned to be produced for most countries between 2017 and 2018.</p>
fr: <h2>Diffusion des données :</h2> <p>De nouvelles données pour l'indicateur devraient être produites pour la plupart des pays entre 2017 et 2018.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <h2>Description:</h2> <p>National Statistical Offices line ministry national consultants. The institutions responsible for data collection at national level vary according to countries. However, in general data for this indicator are provided by the Ministry of Agriculture, Ministry of Water and Ministry of Environment, and sometimes channeled through the National Statistical Office.</p>
fr: <h1>Fournisseurs de données</h1> <h2>Description :</h2> Les consultants nationaux des ministères responsables des bureaux nationaux de statistique. Les institutions responsables de la collecte des données au niveau national varient selon les pays. Cependant, en général, les données pour cet indicateur sont fournies par le ministère de l'agriculture, le ministère de l'eau ou le ministère de l'environnement, et parfois par l'intermédiaire du bureau national de statistique.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>Food and Agriculture Organization of the United Nations (FAO) through AQUASTAT, its global water information system (<a href="http://www.fao.org/nr/aquastat">http://www.fao.org/nr/aquastat</a>).</p>
fr: <h1>Compilateur de données</h1> <p>Organisation des Nations unies pour l'alimentation et l'agriculture (FAO) par le biais d'AQUASTAT, son système mondial d'information sur l'eau (<a href="http://www.fao.org/aquastat/fr/">http://www.fao.org/aquastat/fr/</a>).</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The purpose of this indicator is to show the degree to which water resources are being exploited to meet the country&apos;s water demand. It measures a country&apos;s pressure on its water resources and therefore the challenge on the sustainability of its water use. It tracks progress in regard to &#x201C;withdrawals and supply of freshwater to address water scarcity&#x201D;, i.e. the environmental component of target 6.4.</p> <p>The indicator shows to what extent water resources are already used, and signals the importance of effective supply and demand management policies. It indicates the likelihood of increasing competition and conflict between different water uses and users in a situation of increasing water scarcity. Increased water stress, shown by an increase in the value of the indicator, has potentially negative effects on the sustainability of the natural resources and on economic development. On the other hand, low values of the indicator indicate that water does not represent a particular challenge for economic development and sustainability.</p>
fr: <h2>Justification :</h2> <p>Le but de cet indicateur est de montrer dans quelle mesure les ressources en eau sont exploitées afin de répondre à la demande en eau d'un pays. Il mesure la pression exercée par un pays sur ses ressources en eau et donc le défi que représente la durabilité de son utilisation de l'eau. Il suit les progrès réalisés en ce qui concerne &#x201C;les prélèvements et l'approvisionnement en eau douce afin de remédier à la pénurie d'eau&#x201D;, c'est-à-dire la composante environnementale de l'objectif 6.4.</p> <p>L'indicateur montre dans quelle mesure les ressources en eau sont déjà utilisées, et signale l'importance de politiques efficaces de gestion de l'offre et de la demande. Il indique la probabilité d'une concurrence et d'un conflit croissants entre les différents usages et utilisateurs de l'eau dans une situation de pénurie d'eau croissante. Un stress hydrique accru, mis en évidence par une augmentation de la valeur de l'indicateur, a des effets potentiellement négatifs sur la durabilité des ressources naturelles et sur le développement économique. À l’opposé, un faible stress hydrique indique que l'eau ne représente pas un défi particulier pour le développement économique et la durabilité d'un pays.</p>
