Repository: brockfanning/sdg-metadata
Catalog: translations/*/6-4-1.po
Languages: fr

# COVERAGE
source: <h1>Data availability</h1> <p>Presently, the data needed for the indicator are collected by AQASTAT and the other databases for 168 countries worldwide.</p> <p>Breakdown of the number of countries covered by region is as follows:</p> <table> <tbody> <tr> <td> <p>World</p> </td> <td> <p>168</p> </td> </tr> <tr> <td> <p>Africa</p> </td> <td> <p>51</p> </td> </tr> <tr> <td> <p>Northern Africa</p> </td> <td> <p>6</p> </td> </tr> <tr> <td> <p>Sub-Saharan Africa</p> </td> <td> <p>45</p> </td> </tr> <tr> <td> <p>Eastern Africa</p> </td> <td> <p>16</p> </td> </tr> <tr> <td> <p>Middle Africa</p> </td> <td> <p>8</p> </td> </tr> <tr> <td> <p>Southern Africa</p> </td> <td> <p>5</p> </td> </tr> <tr> <td> <p>Western Africa</p> </td> <td> <p>16</p> </td> </tr> <tr> <td> <p>Americas</p> </td> <td> <p>30</p> </td> </tr> <tr> <td> <p>Latin America and the Caribbean</p> </td> <td> <p>28</p> </td> </tr> <tr> <td> <p>Caribbean</p> </td> <td> <p>8</p> </td> </tr> <tr> <td> <p>Latin America</p> </td> <td> <p>20</p> </td> </tr> <tr> <td> <p>Northern America</p> </td> <td> <p>2</p> </td> </tr> <tr> <td> <p>Asia</p> </td> <td> <p>46</p> </td> </tr> <tr> <td> <p>Central Asia</p> </td> <td> <p>5</p> </td> </tr> <tr> <td> <p>Eastern Asia</p> </td> <td> <p>5</p> </td> </tr> <tr> <td> <p>Southern Asia</p> </td> <td> <p>8</p> </td> </tr> <tr> <td> <p>South-Eastern Asia</p> </td> <td> <p>10</p> </td> </tr> <tr> <td> <p>Western Asia</p> </td> <td> <p>18</p> </td> </tr> <tr> <td> <p>Europe</p> </td> <td> <p>37</p> </td> </tr> <tr> <td> <p>Eastern Europe</p> </td> <td> <p>10</p> </td> </tr> <tr> <td> <p>Northern Europe</p> </td> <td> <p>10</p> </td> </tr> <tr> <td> <p>Southern Europe</p> </td> <td> <p>10</p> </td> </tr> <tr> <td> <p>Western Europe</p> </td> <td> <p>7</p> </td> </tr> <tr> <td> <p>Oceania</p> </td> <td> <p>4</p> </td> </tr> <tr> <td> <p>Australia and New Zealand</p> </td> <td> <p>2</p> </td> </tr> <tr> <td> <p>Melanesia</p> </td> <td> <p>2</p> </td> </tr> <tr> <td> <p>Micronesia</p> </td> <td> <p>0</p> </td> </tr> <tr> <td> <p>Polynesia</p> </td> <td> <p>0</p> </td> </tr> </tbody> </table> <h2>Disaggregation:</h2> <p>The indicator covers all the economic sectors according to the ISIC classification, providing the means for more detailed analysis of the water use efficiency for national planning and decision-making. </p> <p>Although the subdivision into three major aggregated economic sectors as defined in chapter 3 is sufficient for the purpose of compiling the indicator, wherever possible it is advisable to further disaggregate the indicator, according to the following criteria:</p> <ol> <li>Economically, a more refined subdivision of the economic sector can be done using ISIC Rev.4 by the following groups:<ol> <li>Agriculture, Forestry and Fisheries (ISIC A); </li> <li>Mining and Quarrying (ISIC B); </li> <li>Manufacturing (ISIC C);</li> <li>Electricity, Gas, Steam and Air Conditioning Supply (ISIC D); </li> <li>Water Supply, Sewerage, Waste Management and Remediation Activities (ISIC E), by</li> <li>Water Collection, Treatment and Supply (ISIC 36) <ol> <li>Sewerage (ISIC 37)</li> <li>Construction (ISIC F)</li> </ol> </li> <li>Other industries (sum of remaining industries)</li> </ol> </li> <li>Geographically, computing the indicator by river basin, watershed or administrative units within a country.</li> </ol> <p>These levels of disaggregation, or a combination of those, will give further insight on the dynamics of water use efficiency, providing information for remedial policies and actions.</p>
fr: <h1> Disponibilité des données </h1> <p> Actuellement, les données nécessaires pour l'indicateur sont collectées par AQASTAT et les autres bases de données pour 168 pays dans le monde. </p> <p> La ventilation du nombre de pays couverts par région est la suivante: </p> <table> <tbody> <tr> <td> <p> Monde </p> </td> <td> <p> 168 </p> </td> </tr> <tr> <td> <p> Afrique </p> </td> <td> <p> 51 </p> </td> </tr> <tr> <td> <p> Afrique du Nord </p> </td> <td> <p> 6 </p> </td> </tr> <tr> <td> <p> Afrique subsaharienne </p> </td> <td> <p> 45 </p> </td> </tr> <tr> <td> <p> Afrique de l'Est </p> </td> <td> <p> 16 </p> </td> </tr> <tr> <td> <p> Afrique centrale </p> </td> <td> <p> 8 </p> </td> </tr> <tr> <td> <p> Afrique australe </p> </td> <td> <p> 5 </p> </td> </tr> <tr> <td> <p> Afrique de l'Ouest </p> </td> <td> <p> 16 </p> </td> </tr> <tr> <td> <p> Amériques </p> </td> <td> <p> 30 </p> </td> </tr> <tr> <td> <p> Amérique latine et Caraïbes </p> </td> <td> <p> 28 </p> </td> </tr> <tr> <td> <p> Caraïbes </p> </td> <td> <p> 8 </p> </td> </tr> <tr> <td> <p> Amérique latine </p> </td> <td> <p> 20 </p> </td> </tr> <tr> <td> <p> Amérique du Nord </p> </td> <td> <p> 2 </p> </td> </tr> <tr> <td> <p> Asie </p> </td> <td> <p> 46 </p> </td> </tr> <tr> <td> <p> Asie centrale </p> </td> <td> <p> 5 </p> </td> </tr> <tr> <td> <p> Asie orientale </p> </td> <td> <p> 5 </p> </td> </tr> <tr> <td> <p> Asie du Sud </p> </td> <td> <p> 8 </p> </td> </tr> <tr> <td> <p> Asie du Sud-Est </p> </td> <td> <p> 10 </p> </td> </tr> <tr> <td> <p> Asie occidentale </p> </td> <td> <p> 18 </p> </td> </tr> <tr> <td> <p> Europe </p> </td> <td> <p> 37 </p> </td> </tr> <tr> <td> <p> Europe orientale </p> </td> <td> <p> 10 </p> </td> </tr> <tr> <td> <p> Europe du Nord </p> </td> <td> <p> 10 </p> </td> </tr> <tr> <td> <p> Europe du Sud </p> </td> <td> <p> 10 </p> </td> </tr> <tr> <td> <p> Europe occidentale </p> </td> <td> <p> 7 </p> </td> </tr> <tr> <td> <p> Océanie </p> </td> <td> <p> 4 </p> </td> </tr> <tr> <td> <p> Australie et Nouvelle-Zélande </p> </td> <td> <p> 2 </p> </td> </tr> <tr> <td> <p> Mélanésie </p> </td> <td> <p> 2 </p> </td> </tr> <tr> <td> <p> Micronésie </p> </td> <td> <p> 0 </p> </td> </tr> <tr> <td> <p> Polynésie </p> </td> <td> <p> 0 </p> </td> </tr> </tbody> </table> <h2> Ventilation: </h2> <p> L'indicateur couvre tous les secteurs économiques selon la classification CITI, fournissant les moyens d'une analyse plus détaillée de l'efficacité de l'utilisation de l'eau pour la planification et la prise de décision au niveau national. </p> <p> Bien que la subdivision en trois grands secteurs économiques agrégés tels que définis au chapitre 3 soit suffisante aux fins de la compilation de l'indicateur, dans la mesure du possible, il convient de désagréger davantage l'indicateur, en fonction des critères suivants: </p> <ol> <li> Sur le plan économique, une subdivision plus précise du secteur économique peut être effectuée à l'aide de la CITI Rev.4 par les groupes suivants: <ol> <li> Agriculture, foresterie et pêche (CITI A); </li> <li> Mines et carrières (CITI B); </li> <li> Fabrication (CITI C); </li> <li> Fourniture d'électricité, de gaz, de vapeur et de climatisation (CITI D); </li> <li> Activités d'approvisionnement en eau, d'assainissement, de gestion des déchets et d'assainissement (CITI E), d'ici le </li> <li> Collecte, traitement et approvisionnement en eau (CITI 36) <ol> <li> Égouts (CITI 37) </li> <li> Construction (CITI F) </li> </ol> </li> <li> Autres industries (somme des industries restantes) </li> </ol> </li> <li> Géographiquement, calcul de l'indicateur par bassin hydrographique, bassin versant ou unité administrative d'un pays. </li> </ol> <p> Ces niveaux de désagrégation, ou une combinaison de ceux-ci, permettront de mieux comprendre la dynamique de l'utilisation rationnelle de l'eau, en fournissant des informations pour les politiques et mesures correctives. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Regional differences, in particular in relation to irrigated agriculture and different climatic conditions (including variability), are to be considered in the interpretation of this indicator, especially in countries with large amounts of available water resources. Also for this reason, coupling this indicator with water stress (6.4.2) is important for the interpretation of the data.</p> <h2>Obtaining internationally comparable data for global monitoring:</h2> <p>Data for this indicator are collected through a questionnaire/calculation sheet that allows countries to identify the needed parameters, and provide some preliminary control checks.</p> <p>The data so collected are then reviewed by FAO experts, also through the GEMI team if needed. The finding of the review is then shared with the country, in order to ensure consistency and harmonization of methods, definitions and results.</p> <p>FAO has prepared a Step-by-step methodological paper, in order to provide a technical guide for the country teams. Moreover, an e-learning tool, in the form of a course on-line, is being prepared and will be ready early in 2018. Finally, an overall manual is being drafted.</p>
fr: <h2> Sources des écarts: </h2> <p> Les différences régionales, en particulier en ce qui concerne l'agriculture irriguée et les différentes conditions climatiques (y compris la variabilité), doivent être prises en compte dans l'interprétation de cet indicateur, en particulier dans les pays disposant de grandes quantités de ressources en eau disponibles. C'est également pour cette raison que le couplage de cet indicateur avec le stress hydrique (6.4.2) est important pour l'interprétation des données. </p> <h2> Obtention de données comparables au niveau international pour la surveillance mondiale: </h2> <p> Les données pour cet indicateur sont collectées au moyen d'un questionnaire / feuille de calcul qui permet aux pays d'identifier les paramètres nécessaires et de procéder à des contrôles préliminaires. </p> <p> Les données ainsi collectées sont ensuite examinées par des experts de l'ONUAA, également par l'intermédiaire de l'équipe GEMI si nécessaire. Les conclusions de l'examen sont ensuite communiquées au pays, afin d'assurer la cohérence et l'harmonisation des méthodes, des définitions et des résultats. </p> <p> L'ONUAA a préparé un document méthodologique étape par étape afin de fournir un guide technique aux équipes de pays. De plus, un outil d'apprentissage en ligne, sous la forme d'un cours en ligne, est en cours de préparation et sera prêt au début de 2018. Enfin, un manuel global est en cours de rédaction. </p>

# OTHER_DOC
source: <h1>References</h1> <ul> <li>AQUASTAT main page: <a href="http://www.fao.org/nr/water/aquastat/main/index.stm">http://www.fao.org/nr/water/aquastat/main/index.stm</a></li> <li>AQUASTAT glossary: <a href="http://www.fao.org/nr/water/aquastat/data/glossary/search.html">http://www.fao.org/nr/water/aquastat/data/glossary/search.html</a></li> <li>AQUASTAT Main country database: <a href="http://www.fao.org/nr/water/aquastat/data/query/index.html?lang=en">http://www.fao.org/nr/water/aquastat/data/query/index.html?lang=en</a> </li> <li>AQUASTAT Water use: <a href="http://www.fao.org/nr/water/aquastat/water_use/index.stm">http://www.fao.org/nr/water/aquastat/water_use/index.stm</a></li> <li>AQUASTAT Water resources: <a href="http://www.fao.org/nr/water/aquastat/water_res/index.stm">http://www.fao.org/nr/water/aquastat/water_res/index.stm</a></li> <li>AQUASTAT publications dealing with concepts, methodologies, definitions, terminologies, metadata, etc.: <a href="http://www.fao.org/nr/water/aquastat/catalogues/index.stm">http://www.fao.org/nr/water/aquastat/catalogues/index.stm</a></li> <li>AQUASTAT Quality Control: <a href="http://www.fao.org/nr/water/aquastat/sets/index.stm#main">http://www.fao.org/nr/water/aquastat/sets/index.stm#main</a></li> <li>AQUASTAT Guidelines: <a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf</a></li> <li>FAOSTAT production database: <a href="http://faostat3.fao.org/download/Q/*/E">http://faostat3.fao.org/download/Q/*/E</a></li> <li>UNSD/UNEP Questionnaire on Environment Statistics &#x2013; Water Section: <a href="http://unstats.un.org/unsd/environment/questionnaire.htm">http://unstats.un.org/unsd/environment/questionnaire.htm</a></li> <li><a href="http://unstats.un.org/unsd/environment/qindicators.htm">http://unstats.un.org/unsd/environment/qindicators.htm</a><u> </u></li> <li>Framework for the Development of Environment Statistics (FDES 2013) (Chapter 3): <a href="http://unstats.un.org/unsd/environment/FDES/FDES-2015-supporting-tools/FDES.pdf">http://unstats.un.org/unsd/environment/FDES/FDES-2015-supporting-tools/FDES.pdf</a></li> <li>International Recommendations for Water Statistics (IRWS) (2012): <a href="http://unstats.un.org/unsd/envaccounting/irws/">http://unstats.un.org/unsd/envaccounting/irws/</a></li> <li>OECD/Eurostat Questionnaire on Environment Statistics &#x2013; Water Section: <a href="http://ec.europa.eu/eurostat/web/environment/water">http://ec.europa.eu/eurostat/web/environment/water</a></li> <li>OECD National Accounts data files: <a href="http://www.oecd-ilibrary.org/economics/data/oecd-national-accounts-statistics_na-data-en">http://www.oecd-ilibrary.org/economics/data/oecd-national-accounts-statistics_na-data-en</a></li> <li>SEEA-Water: <a href="https://seea.un.org/sites/seea.un.org/files/seeawaterwebversion_final_en.pdf">https://seea.un.org/sites/seea.un.org/files/seeawaterwebversion_final_en.pdf</a></li> <li>SEEA Central Framework: <a href="https://seea.un.org/sites/seea.un.org/files/seea_cf_final_en.pdf">https://seea.un.org/sites/seea.un.org/files/seea_cf_final_en.pdf</a> </li> <li>UNSD National Accounts Main Aggregates Database: <a href="http://unstats.un.org/unsd/snaama/selbasicFast.asp">http://unstats.un.org/unsd/snaama/selbasicFast.asp</a></li> <li>World Bank Databank (World Economic Indicators) <a href="http://databank.worldbank.org/data/home.aspx">http://databank.worldbank.org/data/home.aspx</a></li> <li>ISIC rev. 4: <a href="https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27">https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27</a></li> </ul>
fr: <h1> Références </h1> <ul> <li> Page principale d'AQUASTAT: <a href="http://www.fao.org/nr/water/aquastat/main/index.stm"> http://www.fao.org/nr/water/aquastat/main/index.stm </a> </li> <li> Glossaire AQUASTAT: <a href="http://www.fao.org/nr/water/aquastat/data/glossary/search.html"> http://www.fao.org/nr/water/aquastat/data/glossary/search.html </a> </li> <li> Base de données AQUASTAT Main country: <a href="http://www.fao.org/nr/water/aquastat/data/query/index.html?lang=en"> http://www.fao.org/nr/water/aquastat/data/query/index.html?lang=en </a> </li> <li> AQUASTAT Utilisation de l'eau: <a href="http://www.fao.org/nr/water/aquastat/water_use/index.stm"> http://www.fao.org/nr/water/aquastat/water_use/index.stm </a> </li> <li> AQUASTAT Ressources en eau: <a href="http://www.fao.org/nr/water/aquastat/water_res/index.stm"> http://www.fao.org/nr/water/aquastat/water_res/index.stm </a> </li> <li> Publications AQUASTAT traitant des concepts, méthodologies, définitions, terminologies, métadonnées, etc.: <a href="http://www.fao.org/nr/water/aquastat/catalogues/index.stm"> http://www.fao.org/nr/water/aquastat/catalogues/index.stm </a> </li> <li> Contrôle de qualité AQUASTAT: <a href="http://www.fao.org/nr/water/aquastat/sets/index.stm#main"> http://www.fao.org/nr/water/aquastat/sets/index.stm#main </a> </li> <li> Directives AQUASTAT: <a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf"> http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf </a> </li> <li> Base de données de production FAOSTAT: <a href="http://faostat3.fao.org/download/Q/*/E"> http://faostat3.fao.org/download/Q/*/E </a> </li> <li> Questionnaire DSNU / PNUE sur les statistiques de l'environnement &#x2013; Section de l'eau: <a href="http://unstats.un.org/unsd/environment/questionnaire.htm"> http://unstats.un.org/unsd/environment/questionnaire.htm </a> </li> <li> <a href="http://unstats.un.org/unsd/environment/qindicators.htm"> http://unstats.un.org/unsd/environment/qindicators.htm </a> <u> </u> </li> <li> Cadre pour le développement des statistiques de l'environnement (FDES 2013) (chapitre 3): <a href="http://unstats.un.org/unsd/environment/FDES/FDES-2015-supporting-tools/FDES.pdf"> http://unstats.un.org/unsd/environment/FDES/FDES-2015-supporting-tools/FDES.pdf [ 2186] </li> <li> Recommandations internationales pour les statistiques de l'eau (IRWS) (2012): <a href="http://unstats.un.org/unsd/envaccounting/irws/"> http://unstats.un.org/unsd/envaccounting/irws/ </a> </li> <li> Questionnaire OCDE / Eurostat sur les statistiques de l'environnement &#x2013; Section Eau: <a href="http://ec.europa.eu/eurostat/web/environment/water"> http://ec.europa.eu/eurostat/web/environment/water </a> </li> <li> Fichiers de données des comptes nationaux de l'OCDE: <a href="http://www.oecd-ilibrary.org/economics/data/oecd-national-accounts-statistics_na-data-en"> http://www.oecd-ilibrary.org/economics/data/oecd-national-accounts-statistics_na-data-en </a> </li> <li> SEEA-Water: <a href="https://seea.un.org/sites/seea.un.org/files/seeawaterwebversion_final_en.pdf"> https://seea.un.org/sites/seea.un.org/files/seeawaterwebversion_final_en.pdf </a> </li> <li> Cadre central du SEEA: <a href="https://seea.un.org/sites/seea.un.org/files/seea_cf_final_en.pdf"> https://seea.un.org/sites/seea.un.org/files/seea_cf_final_en.pdf </a> </li> <li> Base de données des principaux agrégats des comptes nationaux de la DSNU: <a href="http://unstats.un.org/unsd/snaama/selbasicFast.asp"> http://unstats.un.org/unsd/snaama/selbasicFast.asp </a> </li> <li> Banque de données de la Banque mondiale (Indicateurs de l'économie mondiale) <a href="http://databank.worldbank.org/data/home.aspx"> http://databank.worldbank.org/data/home.aspx </a> </li> <li> CITI rév. 4: <a href="https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27"> https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27 </a> </li> </ul>
