Repository: brockfanning/sdg-metadata
Catalog: translations/*/6-4-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 6: Ensure availability and sustainable management of water and sanitation for all</p>
fr: <p>Objectif 6: Garantir l'accès de tous à des services d'alimentation en eau et d'assainissement gérés de façon durable</p>

# SDG_TARGET
source: <p>Target 6.4: By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity</p>
fr: <p>Cible 6.4: D’ici à 2030, faire en sorte que les ressources en eau soient utilisées beaucoup plus efficacement dans tous les secteurs et garantir la viabilité des prélèvements et de l’approvisionnement en eau douce afin de remédier à la pénurie d’eau et de réduire nettement le nombre de personnes qui manquent d’eau</p>

# SDG_INDICATOR
source: <p>Indicator 6.4.1: Change in water-use efficiency over time</p>
fr: <p>Indicateur 6.4.1: Variation de l’efficacité de l’utilisation des ressources en eau</p>

# META_LAST_UPDATE
source: <p>Last updated: 13 March 2019</p>
fr: <p> Dernière mise à jour : 13 mars 2019</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>This indicator needs to be combined with the water stress indicator 6.4.2 to provide adequate follow-up of the target 6.4.</p> <p>Other indicators, specifically those for Targets 1.1, 1.2, 2.1, 2.2, 5.4, 5.a, 6.1, 6.2, 6.3, 6.5 will complement the information provided by this indicator.</p>
fr: <h1> Indicateurs connexes</h1> <p> Cet indicateur doit être combiné à l’indicateur de stress hydrique 6.4.2 pour assurer un suivi adéquat de l’objectif 6.4. </p> <p> D’autres indicateurs, en particulier ceux des cibles 1.1, 1.2, 2.1, 2.2, 5.4, 5.a, 6.1, 6.2, 6.3, 6.5 compléteront les informations fournies par cet indicateur. </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>Food and Agriculture Organization of the United Nations (FAO)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Organisation des Nations Unies pour l’alimentation et l’agriculture (ONUAA)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The change in water use efficiency over time (CWUE). The change in the ratio of the value added to the volume of water use, over time.</p> <p>Water Use Efficiency (WUE) is defined as the value added of a given major sector<sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup> divided by the volume of water used. Following ISIC 4 coding, sectors are defined as:</p> <ol> <li>agriculture; forestry; fishing (ISIC A), hereinafter &#x201C;agriculture&#x201D;;</li> <li>mining and quarrying; manufacturing; electricity, gas, steam and air conditioning supply; constructions (ISIC B, C, D and F), hereinafter &#x201C;MIMEC&#x201D;;</li> <li>all the service sectors (ISIC E and ISIC G-T), hereinafter &#x201C;services&#x201D;.</li> </ol> <p>The unit of the indicator is expressed in Value/Volume, commonly USD/m<sup>3</sup>.</p> <h2>Concepts:</h2> <ul> <li>Water use: water that is received by an industry or households from another industry or is directly abstracted. [SEEA-Water (ST/ESA/STAT/SER.F/100), par. 2.21]</li> <li>Water abstraction: water removed from the environment by the economy. [SEEA-Water (ST/ESA/STAT/SER.F/100), par. 2.9]</li> <li>Water use for irrigation (km&#xB3;/year): Annual quantity of water used for irrigation purposes. It includes water from renewable freshwater resources, as well as water from over-abstraction of renewable groundwater or abstraction of fossil groundwater, direct use of agricultural drainage water, (treated) wastewater, and desalinated water. [AQUASTAT Glossary]</li> <li>Water use for livestock (watering and cleaning) (km&#xB3;/year): Annual quantity of water used for livestock purposes. It includes water from renewable freshwater resources, as well as water from over-abstraction of renewable groundwater or abstraction of fossil groundwater, direct use of agricultural drainage water, (treated) wastewater, and desalinated water. It includes livestock watering, sanitation, cleaning of stables, etc. If connected to the public water supply network, water used for livestock is included in the services water use. [AQUASTAT Glossary]</li> <li>Water use for aquaculture (km&#xB3;/year): Annual quantity of water used for aquaculture. It includes water from renewable freshwater resources, as well as water from over-abstraction of renewable groundwater or abstraction of fossil groundwater, direct use of agricultural drainage water, (treated) wastewater, and desalinated water. Aquaculture is the farming of aquatic organisms in inland and coastal areas, involving intervention in the rearing process to enhance production and the individual or corporate ownership of the stock being cultivated. [AQUASTAT Glossary]</li> <li>Water use for the MIMEC sectors (km&#xB3;/year): Annual quantity of water used for the MIMEC sector. It includes water from renewable freshwater resources, as well as over-abstraction of renewable groundwater or abstraction of fossil groundwater and use of desalinated water or direct use of (treated) wastewater. This sector refers to self-supplied industries not connected to the public distribution network. [AQUASTAT Glossary. To be noted that in AQUASTAT, the sectors included in the MIMEC group are referred to as &#x201C;industry&#x201D;]<sup><a href="#footnote-2" id="footnote-ref-2">[2]</a></sup></li> <li>Water use for the services sectors (km&#xB3;/year): Annual quantity of water used primarily for the direct use by the population. It includes water from renewable freshwater resources, as well as over-abstraction of renewable groundwater or abstraction of fossil groundwater and the use of desalinated water or direct use of treated wastewater. It is usually computed as the total water used by the public distribution network. It can include that part of the industries, which is connected to the municipal network. [AQUASTAT Glossary. To be noted that in AQUASTAT, the sectors included in &#x201C;services&#x201D; are referred to as &#x201C;municipal&#x201D;]</li> <li>Value added (gross): Value added is the net output of a sector after adding up all outputs and subtracting intermediate inputs. It is calculated without making deductions for depreciation of fabricated assets or depletion and degradation of natural resources. The industrial origin of value added is determined by the International Standard Industrial Classification (ISIC), revision 4. [WB Databank, metadata glossary, modified]</li> <li>Arable land: Arable land is the land under temporary agricultural crops (multiple-cropped areas are counted only once), temporary meadows for mowing or pasture, land under market and kitchen gardens and land temporarily fallow (less than five years). The abandoned land resulting from shifting cultivation is not included in this category. Data for &#x201C;Arable land&#x201D; are not meant to indicate the amount of land that is potentially cultivable. [FAOSTAT]</li> <li>Permanent crops: Permanent crops are the land cultivated with long-term crops which do not have to be replanted for several years (such as cocoa and coffee); land under trees and shrubs producing flowers, such as roses and jasmine; and nurseries (except those for forest trees, which should be classified under &quot;forest&quot;). Permanent meadows and pastures are excluded from land under permanent crops. [FAOSTAT]</li> <li>Proportion of irrigated land on the total cultivated land: Part of cultivated land that is equipped for irrigation, expressed in percentage</li> </ul><div class="footnotes"><div><sup class="footnote-number" id="footnote-1">1</sup><p> In order to maintain consistency with the terminology used in SEEA-Water, the terms water use and water abstraction are utilized in this text. In particular, &#x201C;water abstraction&#x201D; must be considered synonym of &#x201C;water withdrawal, as expressed in both AQUASTAT and the statement of the SDG target 6.4. <a href="#footnote-ref-1">&#x2191;</a></p></div><div><sup class="footnote-number" id="footnote-2">2</sup><p> In AQUASTAT, as well as in the World Bank databank and in other national and international datasets, the MIMEC sector is referred to as &#x201C;Industry&#x201D;. Also, SEEA-Water uses the term &#x201C;industrial use&#x201D; of water. <a href="#footnote-ref-2">&#x2191;</a></p></div></div>
fr: <h1> Concepts et définitions </h1> <h2> Définition: </h2> <p> L'évolution de l'efficacité de l'utilisation de l'eau au fil du temps (CWUE). Changement du rapport entre la valeur ajoutée et le volume d'eau utilisé, au fil du temps. </p> <p> L'efficacité de l'utilisation de l'eau (WUE) est définie comme la valeur ajoutée d'un secteur majeur donné <sup> <a href="#footnote-1" id="footnote-ref-1"> [1] </a> </sup> divisée par le volume d'eau utilisé. Conformément au codage CITI 4, les secteurs sont définis comme suit: </p> <ol> <li> agriculture; sylviculture; pêche (CITI A), ci-après &#x201C; agriculture &#x201D;; </li> <li> mines et carrières; fabrication; électricité, gaz, vapeur et climatisation; constructions (CITI B, C, D et F), ci-après &#x201C; MIMEC &#x201D;; </li> <li> tous les secteurs de services (CITI E et CITI G-T), ci-après &#x201C; services &#x201D;. </li> </ol> <p> L'unité de l'indicateur est exprimée en valeur / volume, généralement USD / m <sup> 3 </sup>. </p> <h2> Concepts: </h2> <ul> <li> Utilisation de l'eau: eau qui est reçue par une industrie ou des ménages d'une autre industrie ou qui est directement prélevée. [SEEA-Eau (ST / ESA / STAT / SER.F / 100), par. 2,21] </li> <li> Prélèvement d'eau: eau retirée de l'environnement par l'économie. [SEEA-Eau (ST / ESA / STAT / SER.F / 100), par. 2,9] </li> <li> Utilisation de l'eau pour l'irrigation (km &#xB3; / an): Quantité annuelle d'eau utilisée à des fins d'irrigation. Cela comprend l'eau provenant de ressources renouvelables en eau douce, ainsi que l'eau provenant de la surexploitation des eaux souterraines renouvelables ou de l'extraction d'eaux souterraines fossiles, l'utilisation directe des eaux de drainage agricole, des eaux usées (traitées) et de l'eau dessalée. [Glossaire AQUASTAT] </li> <li> Utilisation de l'eau pour le bétail (abreuvement et nettoyage) (km &#xB3; / an): quantité annuelle d'eau utilisée pour le bétail. Cela comprend l'eau provenant de ressources renouvelables en eau douce, ainsi que l'eau provenant de la surexploitation des eaux souterraines renouvelables ou de l'extraction d'eaux souterraines fossiles, l'utilisation directe des eaux de drainage agricole, des eaux usées (traitées) et de l'eau dessalée. Il comprend l'abreuvement du bétail, l'assainissement, le nettoyage des étables, etc. Si elle est connectée au réseau public d'approvisionnement en eau, l'eau utilisée pour le bétail est incluse dans les services d'utilisation de l'eau. [Glossaire AQUASTAT] </li> <li> Utilisation de l'eau pour l'aquaculture (km &#xB3; / an): quantité annuelle d'eau utilisée pour l'aquaculture. Cela comprend l'eau provenant de ressources renouvelables en eau douce, ainsi que l'eau provenant de la surexploitation des eaux souterraines renouvelables ou de l'extraction d'eaux souterraines fossiles, l'utilisation directe des eaux de drainage agricole, des eaux usées (traitées) et de l'eau dessalée. L'aquaculture est l'élevage d'organismes aquatiques dans les zones intérieures et côtières, impliquant une intervention dans le processus d'élevage pour améliorer la production et la propriété individuelle ou collective du stock cultivé. [Glossaire AQUASTAT] </li> <li> Consommation d'eau pour les secteurs MIMEC (km &#xB3; / an): Quantité annuelle d'eau utilisée pour le secteur MIMEC. Cela comprend l'eau provenant de ressources renouvelables en eau douce, ainsi que la surexploitation des eaux souterraines renouvelables ou l'extraction d'eaux souterraines fossiles et l'utilisation d'eau dessalée ou l'utilisation directe des eaux usées (traitées). Ce secteur fait référence aux industries auto-approvisionnées non connectées au réseau de distribution public. [Glossaire AQUASTAT. À noter que dans AQUASTAT, les secteurs inclus dans le groupe MIMEC sont appelés &#x201C; industrie &#x201D;] <sup> <a href="#footnote-2" id="footnote-ref-2"> [2] </a> </sup> </li> <li> Utilisation de l'eau pour les secteurs des services (km &#xB3; / an): Quantité annuelle d'eau utilisée principalement pour l'usage direct de la population. Cela comprend l'eau provenant de ressources renouvelables en eau douce, ainsi que la surexploitation des eaux souterraines renouvelables ou l'extraction d'eaux souterraines fossiles et l'utilisation d'eau dessalée ou l'utilisation directe des eaux usées traitées. Elle est généralement calculée comme la quantité totale d'eau utilisée par le réseau public de distribution. Cela peut inclure la partie des industries qui est connectée au réseau municipal. [Glossaire AQUASTAT. À noter que dans AQUASTAT, les secteurs inclus dans &#x201C; services &#x201D; sont appelés &#x201C; municipal &#x201D;] </li> <li> Valeur ajoutée (brute): la valeur ajoutée est la production nette d'un secteur après addition de toutes les sorties et soustraction des intrants intermédiaires. Il est calculé sans déduire la dépréciation des actifs fabriqués ou l'épuisement et la dégradation des ressources naturelles. L'origine industrielle de la valeur ajoutée est déterminée par la Classification internationale type par industrie (CITI), révision 4. [Banque de données de la Banque mondiale, glossaire des métadonnées, modifié] </li> <li> Terres arables: Les terres arables sont les terres cultivées temporairement (les surfaces à cultures multiples ne sont comptées qu'une seule fois), les prairies temporaires pour la tonte ou le pâturage, les terres maraîchères et potagères et les terres temporairement en jachère (moins de cinq ans). Les terres abandonnées résultant de la culture itinérante ne sont pas incluses dans cette catégorie. Les données pour &#x201C; Terres arables &#x201D; ne sont pas censées indiquer la superficie de terres potentiellement cultivables. [ONUAASTAT] </li> <li> Cultures permanentes: Les cultures permanentes sont les terres cultivées avec des cultures à long terme qui ne doivent pas être replantées pendant plusieurs années (comme le cacao et le café); terre sous les arbres et les arbustes produisant des fleurs, comme les roses et le jasmin; et les pépinières (à l'exception de celles des arbres forestiers, qui devraient être classées sous &quot; forêt &quot;). Les prairies et pâturages permanents sont exclus des terres cultivées en permanence. [ONUAASTAT] </li> <li> Proportion de terres irriguées sur la totalité des terres cultivées: partie des terres cultivées équipées pour l'irrigation, exprimée en pourcentage </li> </ul> <div class="footnotes"> <div> <sup class="footnote-number" id="footnote-1"> 1 </sup> <p> Afin de maintenir la cohérence avec la terminologie utilisée dans SEEA-Water, les termes utilisation de l'eau et prélèvement d'eau sont utilisés dans ce texte. En particulier, &#x201C; le prélèvement d'eau &#x201D; doit être considéré comme synonyme de &#x201C; prélèvement d'eau, tel qu'exprimé à la fois dans AQUASTAT et dans l'énoncé de la cible ODD 6.4. <a href="#footnote-ref-1"> &#x2191; </a> </p> </div> <div> <sup class="footnote-number" id="footnote-2"> 2 </sup> <p> Dans AQUASTAT, ainsi que dans la banque de données de la Banque mondiale et dans d'autres ensembles de données nationaux et internationaux, le secteur MIMEC est appelée &#x201C; Industrie &#x201D;. De plus, SEEA-Water utilise le terme &#x201C; utilisation industrielle &#x201D; d'eau. <a href="#footnote-ref-2"> &#x2191; </a> </p> </div> </div>

# SOURCE_TYPE
source: <h1>Data sources</h1> <p>The data needed for the compilation of the indicator are administrative data collected at country level by the relevant institutions, either technical (for water and irrigation) or economic (for value added).</p> <p>Those data are then compiled by FAO, World Bank, UNSD and other international institutions, harmonized and published in sectoral databases such FAO&#x2019;s AQUASTAT, WB&#x2019;s Databank and UNSD&#x2019;s UNdata.</p> <p>Examples of the questionnaires that can be used include:</p> <p>AQUASTAT:</p> <p><a href="http://www.fao.org/nr/water/aquastat/sets/index.stm#main">http://www.fao.org/nr/water/aquastat/sets/index.stm#main</a> </p> <p><a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf</a> </p> <p>SEEA-Water: <a href="https://seea.un.org/sites/seea.un.org/files/seeawaterwebversion_final_en.pdf">https://seea.un.org/sites/seea.un.org/files/seeawaterwebversion_final_en.pdf</a> </p> <p>SEEA Central Framework: <a href="https://seea.un.org/sites/seea.un.org/files/seea_cf_final_en.pdf">https://seea.un.org/sites/seea.un.org/files/seea_cf_final_en.pdf</a> </p> <p>SEEA Technical Note on water (draft):</p> <p><a href="https://seea.un.org/sites/seea.un.org/files/technical_note_water_26_05_2016.pdf">https://seea.un.org/sites/seea.un.org/files/technical_note_water_26_05_2016.pdf</a> </p> <p>IRWS:</p> <p><a href="https://seea.un.org/sites/seea.un.org/files/irws_en.pdf">https://seea.un.org/sites/seea.un.org/files/irws_en.pdf</a> </p> <p>UNSD/UNEP Questionnaire on Environment Statistics &#x2013; Water Section:</p> <p><a href="http://unstats.un.org/unsd/environment/questionnaire.htm">http://unstats.un.org/unsd/environment/questionnaire.htm</a> </p> <p><a href="http://unstats.un.org/unsd/environment/qindicators.htm">http://unstats.un.org/unsd/environment/qindicators.htm</a> </p> <p>OECD and Eurostat Joint Questionnaire on Inland Waters:</p> <p><a href="http://ec.europa.eu/eurostat/web/environment/water">http://ec.europa.eu/eurostat/web/environment/water</a> </p> <p>Source for GDP:</p> <p>UNSD: <a href="http://unstats.un.org/unsd/snaama/selbasicFast.asp">http://unstats.un.org/unsd/snaama/selbasicFast.asp</a></p>
fr: <h1> Sources de données</h1> <p> Les données nécessaires à la compilation de l’indicateur sont des données administratives recueillies au niveau des pays par les institutions compétentes, techniques (pour l’eau et l’irrigation) ou économiques (à valeur ajoutée). </p> <p> Ces données sont ensuite compilées par l'ONUAA, la Banque Mondiale, l’DSNU et d’autres institutions internationales, harmonisées et publiées dans des bases de données sectorielles telles que AQUASTAT, WB&#x2019;s Databank et NUdata de l’DSNU&#x2019;. </p> <p> Voici quelques exemples des questionnaires qui peuvent être utilisés :</p> <p> AQUASTAT:</p> <p> <a href="http://www.fao.org/nr/water/aquastat/sets/index.stm#main">http://www.fao.org/nr/water/aquastat/sets/index.stm#main</a> </p> <p> <a href="http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf">http://www.fao.org/nr/water/aquastat/sets/aq-5yr-guide_eng.pdf</a> </p> </p> <p> SEEA-Water: <a href="https://seea.un.org/sites/seea.un.org/files/seeawaterwebversion_final_en.pdf">https://seea.un.org/sites/seea.un.org/files/seeawaterwebversion_final_en.pdf</a> </p> <p> Cadre central de la SEEA : <a href="https://seea.un.org/sites/seea.un.org/files/seea_cf_final_en.pdf">https://seea.un.org/sites/seea.un.org/files/seea_cf_final_en.pdf</a> </p> <p> Note technique seea sur l’eau (projet):</p> <p> <a href="https://seea.un.org/sites/seea.un.org/files/technical_note_water_26_05_2016.pdf">https://seea.un.org/sites/seea.un.org/files/technical_note_water_26_05_2016.pdf</a> </p> <p> IRWS:</p> <p> <a href="https://seea.un.org/sites/seea.un.org/files/irws_en.pdf">https://seea.un.org/sites/seea.un.org/files/irws_en.pdf</a> </p> <p> Questionnaire unsd/PNUE sur les statistiques de l’environnement &#x2013; Section de l’eau:</p> <p> <a href="http://unstats.un.org/unsd/environment/questionnaire.htm">http://unstats.un.org/unsd/environment/questionnaire.htm</a> </p> <p> <a href="http://unstats.un.org/unsd/environment/qindicators.htm">http://unstats.un.org/unsd/environment/qindicators.htm</a> </p> <p> Questionnaire conjoint de l’OCDE et d’Eurostat sur les eaux intérieures:</p> <p> <a href="http://ec.europa.eu/eurostat/web/environment/water">http://ec.europa.eu/eurostat/web/environment/water</a> </p> <p> Source du PIB:</p> <p> UNSD: <a href="http://unstats.un.org/unsd/snaama/selbasicFast.asp">http://unstats.un.org/unsd/snaama/selbasicFast.asp</a></p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>The source collection is on-going in the context of the Integrated Monitoring Initiative (GEMI)</p>
fr: <h1> Calendrier</h1> <h2> Collecte de données:</h2> <p> La collecte des sources est en cours dans le cadre de l’Initiative intégrée de surveillance (GEMI)</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>November 2018</p>
fr: <h2> Publication des données:</h2> <p> Novembre 2018</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Data collection is done with different modalities in different countries. Technical and economic institutions provide their relevant data, sometimes through the National Statistical Office (NSO), particularly for the economic data.</p> <p>Although data collection and its modality remains ultimately a responsibility of each country, FAO is working to promote a more regular involvement of NSOs, in order to ensure strongest consistency and robustness of the data provided.</p> <p>The list of National Focal Points for those countries involved through the GEMI project is in annex. </p>
fr: <h1> Fournisseurs de données</h1> <p> La collecte de données se fait avec des modalités différentes dans différents pays. Les institutions techniques et économiques fournissent leurs données pertinentes, parfois par l’intermédiaire de l’Office national de la statistique (ONS), en particulier pour les données économiques. </p> <p> Bien que la collecte de données et sa modalité restent en fin de compte une responsabilité de chaque pays, l'ONUAA s’efforce de promouvoir une participation plus régulière des ONS, afin d’assurer la plus grande cohérence et robustesse des données fournies. </p> <p> La liste des points focaux nationaux pour les pays impliqués dans le projet GEMI est annexée. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>FAO (through AQUASTAT), on behalf of UN-Water. The monitoring of this indicator will be integrated into the GEMI initiative, which together with JMP and GLAAS, under the UN-Water umbrella, will provide a coherent framework for global monitoring of SDG 6.</p>
fr: <h1> Compilateurs de données</h1> <p> L'ONUAA (par l’intermédiaire d’AQUASTAT), au nom de ONU-Eau. Le suivi de cet indicateur sera intégré à l’initiative GEMI, qui, avec le JMP et le GLAAS, sous l’égide de l’ONU-Eau, fournira un cadre cohérent pour le suivi mondial de l’ODD 6. </p>
