Repository: brockfanning/sdg-metadata
Catalog: translations/*/6-5-1.po
Languages: fr

# RATIONALE
source: <h2>Rationale:</h2> <p>The indicator provides a direct progress measurement of the first part of Target 6.5 &#x201C;&#x2026;implement integrated water resources management at all levels &#x2026;&#x201D;. The indicator score provides an easy and understandable way of measuring progress towards the target, with &#x2018;0&#x2019; interpreted as no implementation of IWRM, and &#x2018;100&#x2019; interpreted as IWRM being fully implemented. </p> <p>To further aid interpretation and comparison, the indicator results can be categorized as follows: </p> <table> <tbody> <tr> <td> <p>Degree of implementation</p> </td> <td> <p>Score range</p> </td> <td> <p>General interpretation for overall IWRM score</p> </td> </tr> <tr> <td> <p>Very high</p> </td> <td> <p>91 - 100</p> </td> <td> <p>Vast majority of IWRM elements are fully implemented, with objectives consistently achieved, and plans and programmes periodically assessed and revised.</p> </td> </tr> <tr> <td> <p>High</p> </td> <td> <p>71 - 90</p> </td> <td> <p>IWRM objectives of plans and programmes are generally met, and geographic coverage and stakeholder engagement is generally good.</p> </td> </tr> <tr> <td> <p>Medium-high</p> </td> <td> <p>51 - 70</p> </td> <td> <p>Capacity to implement elements of IWRM is generally adequate, and elements are generally being implemented under long-term programmes.</p> </td> </tr> <tr> <td> <p>Medium-low</p> </td> <td> <p>31 - 50</p> </td> <td> <p>Elements of IWRM are generally institutionalized, and implementation is underway.</p> </td> </tr> <tr> <td> <p>Low</p> </td> <td> <p>11 - 30</p> </td> <td> <p>Implementation of elements of IWRM has generally begun, but with limited uptake across the country, and potentially low engagement of stakeholder groups.</p> </td> </tr> <tr> <td> <p>Very low</p> </td> <td> <p>0 - 10</p> </td> <td> <p>Development of elements of IWRM has generally not begun, or has stalled.</p> </td> </tr> </tbody> </table> <p>The concept of the survey is that it provides sufficient information to be of real value to the countries in determining their progress towards the target, and through this, various aspects of IWRM. A balance has been sought between providing sufficient information to cover the core principles of IWRM, and thus providing a robust indicator value, and not overburdening countries with unnecessary reporting requirements. </p> <p>Countries are encouraged to provide additional information on each question, which may help to qualify their choice of score, and/or put that score into their national context. </p> <p>Indicator 6.5.1 is supported by indicator 6.5.2 &#x201C;Proportion of transboundary basin area with an operational arrangement for water cooperation&#x201D;, which directly addresses the portion of Target 6.5 &#x201C;&#x2026;, including through transboundary cooperation as appropriate.&#x201D;.</p>
fr: <h2>Raison d'être :</h2> <p>L'indicateur fournit une mesure directe des progrès réalisés dans la première partie de la cible 6.5 &#x201C;&#x2026; mettre en œuvre une gestion intégrée des ressources en eau à tous les niveaux &#x2026;&#x201D;. Le score de l'indicateur fournit un moyen facile et compréhensible de mesurer les progrès vers la cible, avec &#x2018;0&#x2019; interprété comme une absence de mise en œuvre de la GIRE, et &#x2018;100&#x2019; interprété comme une mise en œuvre complète de la GIRE. </p> <p>Pour faciliter l'interprétation et la comparaison, les résultats des indicateurs peuvent être classés comme suit : </p> <table> <tbody> <tr> <td> <p> Degré de mise en œuvre </p> </td> <td> <p>Fourchette de points </p> </td> <td> <p>Interprétation générale pour la note globale de la GIRE </p> </td> </tr> <tr> <td> <p>Très élevé </p> </td> <td> <p>91 - 100</p> </td> <td> <p>La grande majorité des éléments de la GIRE sont pleinement mis en œuvre, les objectifs sont systématiquement atteints et les plans et programmes sont périodiquement évalués et révisés.</p> </td> </tr> <tr> <td> <p>Haut </p> </td> <td> <p>71 - 90</p> </td> <td> <p>Les objectifs de la GIRE des plans et programmes sont généralement atteints, et la couverture géographique et l'engagement des parties prenantes sont généralement bons.</p> </td> </tr> <tr> <td> <p>Medium-high</p> </td> <td> <p>51 - 70</p> </td> <td> <p>La capacité de mettre en œuvre les éléments de la GIRE est généralement adéquate, et ces éléments sont généralement mis en œuvre dans le cadre de programmes à long terme.</p> </td> </tr> <tr> <td> <p>Medium-low</p> </td> <td> <p>31 - 50</p> </td> <td> <p>Les éléments de la GIRE sont généralement institutionnalisés et leur mise en œuvre est en cours. </p> </td> </tr> <tr> <td> <p>Faible </p> </td> <td> <p>11 - 30</p> </td> <td> <p>La mise en œuvre des éléments de la GIRE a généralement commencé, mais avec une adoption limitée dans tout le pays et un engagement potentiellement faible des groupes de parties prenantes. </p> </td> </tr> <tr> <td> <p>Très faible </p> </td> <td> <p>0 - 10</p> </td> <td> <p>Le développement des éléments de la GIRE n'a généralement pas commencé, ou est au point mort.</p> </td> </tr> </tbody> </table> <p>Le concept de l'enquête est qu'elle fournit suffisamment d'informations pour être réellement utile aux pays pour déterminer leurs progrès vers l'objectif, et par ce biais, les différents aspects de la GIRE. Un équilibre a été recherché entre la fourniture d'informations suffisantes pour couvrir les principes de base de la GIRE, et donc fournir une valeur d'indicateur solide, et ne pas surcharger les pays avec des exigences de rapport inutiles. </p> <p>Les pays sont encouragés à fournir des informations supplémentaires sur chaque question, qui peuvent aider à qualifier leur choix de score, et/ou à replacer ce score dans leur contexte national. </p> <p>L'indicateur 6.5.1 est étayé par l'indicateur 6.5.2 &#x201C;Proportion de la zone du bassin transfrontalier faisant l'objet d'un arrangement opérationnel de coopération dans le domaine de l'eau &#x201D;, qui porte directement sur la partie de la cible 6.5 &#x201C; &#x2026;, y compris par le biais de la coopération transfrontalière, le cas échéant &#x201D;. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The challenge of subjectivity in responses associated with this type of survey is being addressed in a number of ways: </p> <ol> <li>Draft responses are reviewed by a number of governmental and non-governmental stakeholders in an open, inclusive and transparent process. </li> <li>Countries are encouraged to provide further information to qualify their responses and/or set them in the national context. </li> <li>Guidelines are provided for each of the four main sections, each question, and each of the six thresholds for every single question, to ensure responses are as objective as possible, and are comparable both between countries, and between reporting periods. </li> </ol> <p>To achieve robust indicator results requires a country process involving a wide range of stakeholders which will require a certain amount of time and resources. The advantage of this is that it puts in place a process that addresses the integrated and indivisible nature of the SDG targets, as well as stressing the importance of &#x201C;leaving no on behind&#x201D;.</p>
fr: <h2>Commentaires et limitations : </h2> <p>Le défi de la subjectivité dans les réponses associées à ce type d'enquête est abordé de plusieurs manières : </p> <ol> <p>Les projets de réponse sont examinés par un certain nombre de parties prenantes gouvernementales et non gouvernementales dans le cadre d'un processus ouvert, inclusif et transparent. </li> <li>Les pays sont encouragés à fournir des informations complémentaires pour qualifier leurs réponses et/ou les replacer dans le contexte national. </li> Des lignes directrices sont fournies pour chacune des quatre sections principales, chaque question et chacun des six seuils pour chaque question, afin de garantir que les réponses soient aussi objectives que possible et comparables entre les pays et entre les périodes de déclaration. </li> </ol> <p>Pour obtenir des indicateurs solides, il faut un processus national impliquant un large éventail de parties prenantes, ce qui demandera un certain temps et des ressources. L'avantage de cette approche est qu'elle met en place un processus qui tient compte de la nature intégrée et indivisible des objectifs des ODD, tout en soulignant l'importance de &#x201C; ne pas laisser de côté. &#x201D;</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>1. The survey contains 33 questions divided into the four main sections described above. </p> <p>2. Each question is given a score between 0 and 100, in increments of 10, guided by threshold descriptions for the following 6 categories:</p> <ul> <li>Very low (0)</li> <li>Low (20)</li> <li>Medium-low (40)</li> <li>Medium-high (60)</li> <li>High (80)</li> <li>Very high (100)</li> </ul> <p>Note that guidance is provided for each threshold for each question, to ensure objective and comparable results. </p> <p>3. The un-weighted average of the question scores within each of the four sections is calculated to give a score of 0 &#x2013; 100 for each section, rounded to the nearest whole number. </p> <p>4. The section scores (rounded to the nearest whole number), are averaged (un-weighted), and rounded to the nearest whole number, to give the indicator score, expressed as a number between 0 and 100.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>1. L'enquête contient 33 questions réparties dans les quatre grandes sections décrites ci-dessus. </p> <p>2. Chaque question reçoit une note entre 0 et 100, par tranche de 10, en fonction des descriptions des seuils pour les 6 catégories suivantes : </p> <ul> <li>Très faible (0)</li> <li>Faible (20)</li> <li>Moyen-faible (40) </li> <li>Moyen-élevé (60) </li> <li>Haut (80)</li> <li>Très élevé (100)</li> </ul> <p> Il convient de noter que des orientations sont fournies pour chaque seuil de chaque question, afin de garantir des résultats objectifs et comparables. </p> <p>3. La moyenne non pondérée des scores des questions dans chacune des quatre sections est calculée pour donner un score de 0 &#x2013; 100 pour chaque section, arrondi au nombre entier le plus proche. </p> <p>4. Les notes de section (arrondies au nombre entier le plus proche), sont moyennées (non pondérées), et arrondies au nombre entier le plus proche, pour donner la note de l'indicateur, exprimée par un nombre entre 0 et 100. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>The indicator and survey have been designed for all countries to be able to submit an indicator value. A number of countries that did not submit a survey during the last round of data collection included fragile states / countries in conflict, or small island developing states. It is therefore estimated that the number of country responses under the SDG process will be in excess of 90%. Estimates for countries not responding to the survey will therefore not be made.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>It is estimated that the number of country responses will be in excess of 90%. This coverage of data will be deemed to be representative of global aggregates. Estimates for countries not responding to the survey will therefore not be made.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>L'indicateur et l'enquête ont été conçus pour tous les pays afin de pouvoir soumettre une valeur d'indicateur. Un certain nombre de pays n'ont pas soumis d'enquête lors du dernier cycle de collecte de données, notamment les États fragiles/pays en conflit ou les petits États insulaires en développement. Il est donc estimé que le nombre de réponses des pays dans le cadre du processus des ODD sera supérieur à 90 %. Les estimations pour les pays n'ayant pas répondu à l'enquête ne seront donc pas faites. </p> <ul> <li><strong><em>Au niveau régional et mondial : </em></strong></li> </ul> <p>On estime que le nombre de réponses des pays dépassera 90 %. Cette couverture des données sera considérée comme représentative des agrégats mondiaux. Les estimations pour les pays ne répondant pas à l'enquête ne seront donc pas faites.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Following the Agenda 2030 principle of &#x201C;leaving no one behind&#x201D;, regional and global values will be based on simple, un-weighted averages of country scores. The country scores will be presented as a whole number, and regional and global averages will also be presented as a whole number. Global averages will be based on country values, not regional averages. </p> <p>Regional values may be assembled by regional bodies responsible for water resources in the region, such as the African Ministerial Council on Water (AMCOW), the European Environment Agency (EEA), and the United Nations Economic and Social Commission for West Asia (ESCWA).</p>
fr: <h2>Agrégats régionaux : </h2> <p>Conformément au principe de l'Agenda 2030 &#x201C; qui consiste à ne laisser personne derrière &#x201D;, les valeurs régionales et mondiales seront basées sur des moyennes simples et non pondérées des scores des pays. Les scores des pays seront présentés comme un nombre entier, et les moyennes régionales et mondiales seront également présentées comme un nombre entier. Les moyennes mondiales seront basées sur les valeurs des pays, et non sur les moyennes régionales. </p> <p>Les valeurs régionales peuvent être rassemblées par les organismes régionaux responsables des ressources en eau dans la région, tels que le Conseil ministériel africain sur l'eau (AMCOW), l'Agence européenne pour l'environnement (AEE) et la Commission économique et sociale des Nations Unies pour l'Asie occidentale (CESAO).</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <ol> <li>National focal points selected by each country. </li> <li>Data collection is via a simple questionnaire with 33 questions, in MS Word format. Responses to each question are given on a scale of 0 &#x2013; 100, in increments of 10. Threshold descriptions are given for six thresholds between 0 and 100. </li> <li>National focal points are responsible for coordinating a national process to engage governmental and non-governmental stakeholders, as appropriate in the context of each country, to develop draft responses and finalise responses. This may be via email, workshops, and online notices. </li> <li>The following materials are available for national focal points in 7 languages (English, Spanish, French, Arabic, Russian, Chinese, Portuguese), at <a href="about:blank">http://iwrmdataportal.unepdhi.org</a>: the survey (MS Word); a detailed monitoring guide; and a PowerPoint presentation and video recording. In addition, focal points may access the following materials: the 2017 baseline surveys and 2-page results summaries (for 172 countries); and 2017 workshop reports (for 36 countries). </li> </ol> <p>Extensive explanations are provided in the monitoring guide and in the survey itself. The survey contains: an overall introduction and explanation; a glossary; an introduction and glossary in each of the four sections; threshold descriptions for six thresholds for each question; and a number of footnotes to explain aspects of questions or threshold descriptions. All materials can be downloaded from <a href="about:blank">http://iwrmdataportal.unepdhi.org</a>. In addition, a dedicated Help Desk is available to provide assistance at all times. The Help Desk is accessible via email <a href="about:blank">iwrmsdg651@un.org</a>.</p>
fr: <h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2> <ol> <li>Points focaux nationaux sélectionnés par chaque pays. </li> <li>La collecte des données se fait par le biais d'un simple questionnaire de 33 questions, au format MS Word. Les réponses à chaque question sont données sur une échelle de 0 &#x2013; 100, par incréments de 10. Les descriptions des seuils sont données pour six seuils entre 0 et 100. </li> <li>Les points focaux nationaux sont chargés de coordonner un processus national visant à engager les parties prenantes gouvernementales et non gouvernementales, selon le contexte de chaque pays, à élaborer des projets de réponses et à finaliser les réponses. Cela peut se faire par courrier électronique, ateliers et avis en ligne. </li> <li>Les documents suivants sont disponibles pour les points focaux nationaux en 7 langues (anglais, espagnol, français, arabe, russe, chinois, portugais), sur le site <a href="about:blank">http://iwrmdataportal.unepdhi.org</a> : l'enquête (MS Word), un guide de suivi détaillé, une présentation PowerPoint et un enregistrement vidéo. En outre, les points focaux peuvent accéder aux documents suivants : les enquêtes de référence de 2017 et les résumés des résultats de 2 pages (pour 172 pays) ; et les rapports des ateliers de 2017 (pour 36 pays). </li> </ol> <p>Des explications détaillées sont fournies dans le guide de suivi et dans l'enquête elle-même. L'enquête contient : une introduction et une explication générales ; un glossaire ; une introduction et un glossaire dans chacune des quatre sections ; des descriptions des seuils pour six seuils pour chaque question ; et un certain nombre de notes de bas de page pour expliquer certains aspects des questions ou des descriptions des seuils. Tous les documents peuvent être téléchargés à partir du site <a href="about:blank">http://iwrmdataportal.unepdhi.org</a>. En outre, un service d'assistance dédié est disponible à tout moment pour fournir une assistance. Le service d'assistance est accessible par courrier électronique <a href="about:blank">iwrmsdg651@un.org</a>. </p>
