Repository: brockfanning/sdg-metadata
Catalog: translations/*/6-5-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 6: Ensure availability and sustainable management of water and sanitation for all</p>
fr: <p>Objectif 6: Garantir l'accès de tous à des services d'alimentation en eau et d'assainissement gérés de façon durable</p>

# SDG_TARGET
source: <p>Target 6.5: By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate</p>
fr: <p> Cible 6.5: D’ici à 2030, assurer la gestion intégrée des ressources en eau à tous les niveaux, y compris au moyen de la coopération transfrontière selon qu’il convient</p>

# SDG_INDICATOR
source: <p>Indicator 6.5.1: Degree of integrated water resources management</p>
fr: <p>Indicateur 6.5.1: Degré de mise en oeuvre de la gestion intégrée des ressources en eau</p>

# META_LAST_UPDATE
source: <p>Last updated: 7 November 2019</p>
fr: <p> Dernière mise à jour : 7 novembre 2019</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>As it measures the degree of implementation of an enabling environment for better water resources management, it directly supports the other outcome targets under SDG 6 (6.1 &#x2013; 6.6). It does this by providing further information to countries on the context and possible explanation for the progress on other targets, and points to barriers and enablers to obtaining the other targets. It also directly supports the means of implementation targets 6.a and 6.b, as disaggregation is possible to provide data on financing (6.a) and stakeholder participation (6.b). Beyond SDG 6, indicator 6.5.1 has linkages with a number of other targets across the SDGs, as integrated water resources management is concerned with integrating the demands and impacts on water resources and water-related ecosystems from a number of different SDGs and their targets, including: poverty (1.4); agriculture (2.3); education (4.7); gender (5.5); energy (7.1); work (8.5); equality (10.2); urban areas (11.3); climate change (13.2); ecosystems (15.9); governance (16.3, 16.5 &#x2013; 16.7) (UN-Water 2016).</p>
fr: <h1> Indicateurs connexes</h1> <p> Comme il mesure le degré de mise en œuvre d'un environnement favorable à une meilleure gestion des ressources en eau, il soutient directement les autres objectifs de résultats de l'ODD 6 (6.1 &#x2013; 6.6). Pour ce faire, il fournit aux pays des informations complémentaires sur le contexte et les explications possibles des progrès réalisés sur d’autres objectifs, et souligne les obstacles et les moyens d’atteindre les autres objectifs. Il soutient également directement les objectifs de mise en œuvre 6.a et 6.b, car la désagrégation est possible de fournir des données sur le financement (6.a) et la participation des parties prenantes (6.b). Au-delà de l’ODD 6, l’indicateur 6.5.1 a des liens avec un certain nombre d’autres cibles à travers les ODD, car la gestion intégrée des ressources en eau vise à intégrer les exigences et les impacts sur les ressources en eau et les écosystèmes liés à l’eau d’un certain nombre de ODD différents et de leurs objectifs, y compris : la pauvreté (1.4); l’agriculture (2,3); l’éducation (4,7); genre (5,5); énergie (7,1); travail (8,5); égalité (10,2); zones urbaines (11,3); changement climatique (13,2); écosystèmes (15,9); gouvernance (16.3, 16.5 &#x2013; 16.7) (ONU-Eau 2016). </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Environment Programme (UNEP)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Programme des Nations Unies pour l’environnement (PNUE)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Indicator 6.5.1 is &#x2018;degree of integrated water resources management implementation (0-100)&#x2019;. It measures the stages of development and implementation of Integrated Water Resources Management (IWRM), on a scale of 0 to 100, in six categories (see Rationale section). The indicator score is calculated from a country survey with 33 questions, with each question scored on the same scale of 0-100. </p> <p>The definition of IWRM is based on an internationally agreed definition, and is universally applicable. IWRM was officially established in 1992 and is defined as &#x201C;a process which promotes the coordinated development and management of water, land and related resources in order to maximise economic and social welfare in an equitable manner without compromising the sustainability of vital ecosystems.&#x201D; (GWP 2010). </p> <p>The method builds on official UN IWRM status reporting, from 2008 and 2012, of the Johannesburg Plan of Implementation from the UN World Summit for Sustainable Development (1992).</p> <h2>Concepts:</h2> <p>The concept of IWRM is measured in 4 main sections, each representing key dimension of IWRM: </p> <p>1. Enabling environment: this includes the policies, laws, plans and strategies which create the &#x2018;enabling environment&#x2019; for IWRM. </p> <p>2. Institutions and participation: includes the range and roles of political, social, economic and administrative institutions that help to support the implementation of IWRM. </p> <p>3. Management Instruments: The tools and activities that enable decision-makers and users to make rational and informed choices between alternative actions. </p> <p>4. Financing: Budgeting and financing made available and used for water resources development and management from various sources.</p> <p>The indicator is based on a national survey structured around these four main sections. Each section is split into two parts: questions concerning the &#x2018;National level&#x2019; and &#x2018;Other levels&#x2019; respectively. &#x2018;Other levels&#x2019; includes sub-national (including provinces/states for federated countries), basin level, and the transboundary level as appropriate. These two parts address the wording of Target 6.5 &#x2018;implement [IWRM] at all levels &#x2026;&#x2019;.</p>
fr: <h1> Concepts et définitions</h1> <h2> Définition:</h2> <p> L’indicateur 6.5.1 est &#x2018;degré de mise en œuvre intégrée de la gestion des ressources en eau (0-100)&#x2019;. Il mesure les étapes de développement et de mise en œuvre de la gestion intégrée des ressources en eau (IWRM), sur une échelle de 0 à 100, en six catégories (voir la section Justification). Le score de l’indicateur est calculé à partir d’une enquête par pays avec 33 questions, chaque question ayant été notée sur la même échelle de 0 à 100. </p> <p> La définition de l’IWRM est basée sur une définition convenue au niveau international et est universellement applicable. L’IWRM a été officiellement créé en 1992 et est défini comme &#x201C;, un processus qui favorise le développement et la gestion coordonnés de l’eau, des terres et des ressources connexes afin de maximiser le bien-être économique et social de manière équitable sans compromettre la durabilité des écosystèmes vitaux. &#x201D; (GWP 2010). </p> <p> La méthode s’appuie sur les rapports officiels de l’ONU sur l’état de l’IWRM, de 2008 et 2012, du Plan de mise en œuvre de Johannesburg du Sommet mondial des Nations Unies pour le développement durable (1992). </p> <h2> Concepts:</h2> <p> Le concept d’IWRM est mesuré en 4 sections principales, chacune représentant la dimension clé de l’IWRM : </p> <p> 1. Environnement habilitant : cela inclut les politiques, les lois, les plans et les stratégies qui créent l’environnement habilitant &#x2018;&#x2019; pour l’IWRM. </p> <p> 2. Institutions et participation : comprend l’éventail et les rôles des institutions politiques, sociales, économiques et administratives qui aident à soutenir la mise en œuvre de l’IWRM. </p> <p> 3. Instruments de gestion : Outils et activités qui permettent aux décideurs et aux utilisateurs de faire des choix rationnels et éclairés entre des actions alternatives. </p> <p> 4. Financement : Budgétisation et financement mis à disposition et utilisés pour le développement et la gestion des ressources en eau à partir de diverses sources. </p> <p> L’indicateur est basé sur une enquête nationale structurée autour de ces quatre sections principales. Chaque section est divisée en deux parties : les questions concernant le niveau national &#x2018;&#x2019; et &#x2018;Autres niveaux&#x2019; respectivement. &#x2018; D’autres niveaux&#x2019; incluent les sous-nationaux (y compris les provinces/États pour les pays fédérés), le niveau des bassins et le niveau transfrontalier, le cas échéant. Ces deux parties traitent du libellé de l’objectif 6.5 &#x2018;implémenter [IWRM] à tous les niveaux &#x2026;&#x2019;. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Monitoring progress on meeting SDG 6.5 is owned by and is the responsibility of the national government. The government will assign a ministry with the primary responsibility for overseeing this survey, which will be asked to take on the responsibility of coordinating the national IWRM monitoring and reporting process. As water management issues cut across a wide number of sectors, often overseen by different ministries and other administrative bodies at national or other levels, the process should be inclusive. Major stakeholders should be involved in order to contribute to well informed and objective answers to the survey. </p> <p>The ministry is invited to nominate a national &#x201C;IWRM focal point&#x201D;, who may or may not be a government official. The UN will provide support where needed and possible. The following steps are suggested as guidance only, as it is up to countries to decide which process or processes would best serve their needs. It should also be noted that the following steps represent a &#x2018;ladder&#x2019; approach, in that completing all the steps will generally lead to a more robust indicator. However, it may not be possible or necessary for all countries to complete all steps. </p> <p>1. The responsible ministry or IWRM focal point contacts other relevant ministries/agencies to compile responses to the questionnaire. Each possible response option has a score which will be used to calculate the overall indicator score.</p> <p>2. The completed draft survey is reviewed by government stakeholders. These stakeholders could include those involved in water-relevant sectors, such as agriculture, energy, water supply and environment, as well as water management at different administrative levels. This process may be electronic (e.g. via email) and/or through workshops. </p> <p>3. The revised draft survey is validated at a multi-stakeholder workshop. Apart from government representatives these stakeholders could include water user associations, private sector, interest groups concerned with e.g. environment, agriculture, poverty, and academia. The suggested process is through a workshop but alternative means of consultation e.g. email or online call for public submissions could be considered. Note that steps 2 and 3 could be combined if desired. </p> <p>4. The responsible ministry or IWRM focal point discusses with relevant officials and consolidates the input into a final version. This version is the basis for calculating the degree of IWRM implementation (0-100) for global reporting. </p> <p>5. The responsible ministry submits the final indicator score to the national statistics office responsible for compiling all national SDG target data. </p> <p>Based on the national survey, UN-Water will periodically prepare synthesis reports for regional and global levels to provide overall progress on meeting SDG target 6.5. </p> <p>Temporal Coverage: A reporting cycle of three years is recommended.</p>
fr: <h1> Sources de données</h1> <h2> Description:</h2> <p>Le gouvernement national est responsable du suivi des progrès réalisés dans la mise en œuvre de l'ODD 6.5 et en est propriétaire. Le gouvernement confiera à un ministère la responsabilité principale de superviser cette enquête, qui sera chargé de coordonner le processus national de surveillance et de production de rapports de l’IWRM. Comme les questions de gestion de l'eau recoupent un grand nombre de secteurs, souvent supervisés par différents ministères et autres organes administratifs au niveau national ou autre, le processus doit être inclusif. Les principales parties prenantes devraient être impliquées afin de contribuer à des réponses bien informées et objectives à l'enquête. </p> <p> Le ministère est invité à désigner un point focal national &#x201C;IWRM&#x201D;, qui peut ou non être un fonctionnaire du gouvernement. L’ONU fournira un soutien si nécessaire et possible. Les étapes suivantes ne sont proposées qu’à titre d’orientation, car c’est aux pays de décider quel processus ou processus répondreait le mieux à leurs besoins. Il convient également de noter que les étapes suivantes représentent une approche &#x2018;ladder&#x2019;, en ce que l’achèvement de toutes les étapes mènera généralement à un indicateur plus robuste. Toutefois, il n’est peut-être pas possible ou nécessaire que tous les pays terminent toutes les étapes. </p> <p> 1. Le ministère responsable ou le point focal de l’IWRM communique avec d’autres ministères/organismes pertinents pour compiler les réponses au questionnaire. Chaque option de réponse possible a un score qui sera utilisé pour calculer le score global de l’indicateur. </p> <p> 2. Le projet de sondage terminé est examiné par les intervenants gouvernementaux. Ces parties prenantes pourraient inclure les acteurs des secteurs liés à l’eau, tels que l’agriculture, l’énergie, l’approvisionnement en eau et l’environnement, ainsi que la gestion de l’eau à différents niveaux administratifs. Ce processus peut être électronique (p. ex. par courriel) et/ou par le biais d’ateliers. </p> <p> 3. Le projet d’enquête révisé est validé lors d’un atelier multipartite. Outre les représentants du gouvernement, ces intervenants pourraient comprendre des associations d’usagers de l’eau, du secteur privé, des groupes d’intérêt qui s’intéressent à l’environnement, à l’agriculture, à la pauvreté et au milieu universitaire. Le processus proposé se fait par le biais d’un atelier, mais d’autres moyens de consultation, par exemple le courriel ou l’appel en ligne pour les présentations publiques, pourraient être envisagés. Notez que les étapes 2 et 3 pourraient être combinées si désiré. </p> <p> 4. Le ministère responsable ou le point focal de l’IWRM discute avec les fonctionnaires concernés et consolide l’entrée dans une version finale. Cette version est à la base du calcul du degré de mise en œuvre de l’IWRM (0-100) pour les rapports mondiaux. </p> <p> 5. Le ministère responsable soumet le score final de l’indicateur à l’Office national des statistiques chargé de compiler toutes les données cibles nationales des ODD. </p> <p> Sur la base de l’enquête nationale, ONU-Eau préparera périodiquement des rapports de synthèse aux niveaux régional et mondial afin de fournir des progrès globaux dans l’atteindre l’objectif 6.5 des ODD. </p> <p> Couverture temporelle : Un cycle de déclaration de trois ans est recommandé. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Official counterparts at the country level oversee the validation and consultation process. </p> <p>The survey has been designed so that the indicator is comparable between countries and time periods. No adjustments are foreseen.</p>
fr: <h2>Processus de collecte: </h2> <p>Les homologues officiels au niveau national supervisent le processus de validation et de consultation. </p> <p>L'enquête a été conçue de manière à ce que l'indicateur soit comparable entre les pays et les périodes. Aucun ajustement n'est prévu.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection: </h2> <p>January &#x2013; May 2020 (5 months). </p>
fr: <h1>Calendrier</h1> <h2> Collecte de données : </h2> <p> janvier &#x2013; mai 2020 (5 mois). </p>

# REL_CAL_POLICY
source: <h2>Data release: </h2> <p>1st quarter 2021</p>
fr: <h2>Publication des données : </h2> <p>1er trimestre 2021</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The information required to complete the survey is expected to be held by government officials responsible for water resources management in the country, supported by official documentation. E.g. Ministry of Water in coordination with Ministry of Environment, Ministry of Finance, Ministry of Planning, Ministry of Lands and Agriculture, Ministry of Industry and Mining etc. See also &#x2018;data sources&#x2019; section above. As a minimum, a small group of officials may be able to complete the survey. However, these government officials may belong to various government authorities, and coordination will be required to determine and validate the responses to each question. Increased government and non-government stakeholder participation in validating the question scores will lead to a more robust indicator score and facilitate tracking progress over time.</p>
fr: <h1>Fournisseurs de données</h1> <p>Les informations requises pour répondre à l'enquête doivent être détenues par les fonctionnaires responsables de la gestion des ressources en eau dans le pays, et doivent être étayées par des documents officiels. Par exemple, le ministère de l'eau en coordination avec le ministère de l'environnement, le ministère des finances, le ministère de la planification, le ministère des terres et de l'agriculture, le ministère de l'industrie et des mines, etc. Voir également la section &#x2018; des sources de données &#x2019; ci-dessus. Au minimum, un petit groupe de fonctionnaires peut être en mesure de remplir l'enquête. Cependant, ces fonctionnaires peuvent appartenir à différentes autorités gouvernementales, et une coordination sera nécessaire pour déterminer et valider les réponses à chaque question. Une participation accrue des parties prenantes gouvernementales et non gouvernementales à la validation des scores des questions permettra d'obtenir un score d'indicateur plus solide et facilitera le suivi des progrès dans le temps. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNEP and UN-Water partners, under the UN-Water initiative on integrated monitoring of SDG 6.</p>
fr: <h1>Compilateurs de données </h1> <p>Le PNUE et les partenaires de l'ONU-Eau, dans le cadre de l'initiative de l'ONU-Eau sur le suivi intégré du ODD 6. </p>
