Repository: brockfanning/sdg-metadata
Catalog: translations/*/6-5-1.po
Languages: fr

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>The following quality assurance guidelines are available to all individuals involved in quality assurance for 6.5.1. </p> <p>Process: </p> <ol> <li>Nominate person responsible for QA for a country response once it is submitted for the first time. </li> <li>Acknowledge receipt and inform the country of QA process. </li> <li>Update QA spreadsheet, indicating date of receipt and who submitted. </li> <li>Upload draft survey (MS Word) to the Dropbox folder. </li> <li>Undertake ALL checks described below. </li> <li>If there are any discrepancies, revert to UNEP-DHI colleagues. </li> <li>Once action is agreed, respond to the countries. </li> <li>Complete all checks on each subsequent version of the questionnaire until all quality issues are resolved and questionnaire is marked &#x2018;final&#x2019;.&#xA0; &#xA0; </li> </ol> <p>Checks: </p> <ol> <li>Focal point: Confirm the person submitting is the formal national focal point. If not, any reply should also add the national focal point in CC.&#xA0; </li> <li>Question responses: </li> <li>All questions answered. Official guidance is that all questions should be answered (either with a score or n/a). </li> <li>Scores in range from 0-100, in increments of 10. </li> <li>Check that n/a (not applicable) is used appropriately. </li> <li>Free-text fields: In the &#x201C;&#x201C;Status description&#x201D; and &#x201C;Way forward&#x201D; fields for each question, check that the free text make sense in the context of the score (and vice versa). </li> <li>Calculations: Check that section averages and final score are rounded to the nearest whole number and correct, using the QA spreadsheet on Dropbox. Fill in the given responses in columns M - AX, and the differences are calculated automatically in columns C &#x2013; G. If the difference is greater than +/- 0.5, the cells are automatically highlighted in red using conditional formatting. </li> <li>Compare with 2017 baseline: Where available, compare with 2017 baseline survey (for 172 countries) and discuss with colleagues as necessary.&#xA0; </li> <li>Transboundary issues: </li> <li>Check the &#x2018;transboundary basins&#x2019; table in Annex B. A full list of transboundary basins can be found here: <a href="about:blank">http://twap-rivers.org/indicators/Report.ashx?type=IndicatorResultsSummary</a>.</li> <li>Go to the final worksheet/tab to see the countries in each basin. Also check the maps here: <a href="about:blank">http://twap-rivers.org/indicators/</a> to see if the basin is likely to be important for that country, or if there is only a small portion of the basin in their country (in which case they may not list it). </li> <li>Check the transboundary questions: 1.2c, 2.2e; 3.2d; and 4.2c, and see if these make sense in the context of the country. Island countries should give &#x2018;n/a&#x2019; for all of these questions.</li> </ol> <p>All data is provided by each country and is therefore fully owned by the countries. Each country undertakes stakeholder consultation, to a level that is appropriate given resources and capacity available to them, to ensure that the data has adequate acceptance and ownership within the country. Guidance on consultation processes are provided in the monitoring guide and through the introductory powerpoint and video for focal points (all materials available at <a href="about:blank">http://iwrmdataportal.unepdhi.org</a>).</p>
fr: <h2>Assurance de la qualité : </h2> <p>Les lignes directrices suivantes sont à la disposition de toutes les personnes impliquées dans l'assurance qualité pour 6.5.1. </p> <p>Processus : </p> <ol> <li>Désigner la personne responsable de l'AQ pour une réponse d'un pays une fois qu'elle est soumise pour la première fois. </li> <li>Accuser réception et informer le pays du processus d'assurance qualité. </li> <li>Mettre à jour la feuille de calcul de l'AQ, en indiquant la date de réception et l'auteur de la soumission. </li> <li>Télécharger le projet d'enquête (MS Word) dans le dossier Dropbox. </li> <li>Effectuez TOUS les contrôles décrits ci-dessous. </li> <li>En cas de divergence, veuillez vous adresser à vos collègues du PNUE-DHI. </li> <li>Une fois l'action convenue, répondre aux pays. </li> <li>Effectuer toutes les vérifications sur chaque version ultérieure du questionnaire jusqu'à ce que tous les problèmes de qualité soient résolus et que le questionnaire soit marqué &#x2018; final &#x2019;. 850] &#xA0; </li> </ol> <p> Vérifications : </p> <ol> <li> Point focal : Confirmez que la personne qui soumet la demande est le point focal national officiel. Si ce n'est pas le cas, toute réponse doit également ajouter le point focal national dans le CC. &#xA0; </li> <li>Réponses aux questions : </li> <li>Réponses à toutes les questions. Selon les directives officielles, il convient de répondre à toutes les questions (soit par une note, soit par s.o.). </li> <li>Les notes vont de 0 à 100, par tranches de 10. </li> <li>Vérifiez que s.o. (sans objet) est utilisé de manière appropriée. </li> <li>Champs de texte libre : Dans les champs &#x201C;&#x201C;Description du statut &#x201D; et &#x201C;Avancée &#x201D; pour chaque question, vérifiez que le texte libre a un sens dans le contexte de la note (et vice versa). </li> <li>Calculs : Vérifiez que les moyennes des sections et la note finale sont arrondies au nombre entier le plus proche et corrigez-les, en utilisant la feuille de calcul de l'assurance qualité sur Dropbox. Remplissez les réponses données dans les colonnes M - AX, et les différences sont calculées automatiquement dans les colonnes C &#x2013; G. Si la différence est supérieure à +/- 0,5, les cellules sont automatiquement surlignées en rouge en utilisant un formatage conditionnel. </li> <li> Comparer avec la ligne de base de 2017 : Si possible, comparer avec l'enquête de référence de 2017 (pour 172 pays) et en discuter avec des collègues si nécessaire. &#xA0; </li> <li>Questions transfrontalières : </li> <li>Voir le tableau &#x2018;bassins transfrontaliers &#x2019; de l'annexe B. Une liste complète des bassins transfrontaliers peut être trouvée ici : <a href="about:blank">http://twap-rivers.org/indicators/Report.ashx?type=IndicatorResultsSummary</a>. </li> <li>Allez à la dernière feuille de travail/onglet pour voir les pays de chaque bassin. Consultez également les cartes ici : <a href="about:blank">http://twap-rivers.org/indicators/</a> pour voir si le bassin est susceptible d'être important pour ce pays, ou s'il n'y a qu'une petite partie du bassin dans leur pays (auquel cas ils peuvent ne pas l'énumérer). </li> <li>Vérifiez les questions transfrontalières : 1.2c, 2.2e ; 3.2d ; et 4.2c, et voyez si elles ont un sens dans le contexte du pays. Les pays insulaires doivent donner &#x2018;n/a &#x2019; pour toutes ces questions </li>. </ol> <p>Toutes les données sont fournies par chaque pays et sont donc entièrement détenues par les pays. Chaque pays entreprend une consultation des parties prenantes, à un niveau approprié compte tenu des ressources et des capacités dont il dispose, afin de s'assurer que les données sont acceptées et appropriées dans le pays. Des conseils sur les processus de consultation sont fournis dans le guide de suivi et par le biais du powerpoint et de la vidéo d'introduction pour les points focaux (tous les documents sont disponibles sur <a href="about:blank">http://iwrmdataportal.unepdhi.org</a>). </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Total number of countries: 172 (89% of UN Member States) (UNEP 2018) </p> <p>The following covers the region (UNSD regional groupings): followed by the number of countries with data / total countries in region (as of 2017); followed by the percentage of countries with data.</p> <p>Australia and New Zealand: 2/2; 100%</p> <p>Central and Southern Asia: 10/14; 71%</p> <p>Eastern and South-Eastern Asia: 13/16; 81%</p> <p>Europe and Northern America: 43/45; 96%</p> <p>Latin America and the Caribbean: 29/33; 89%</p> <p>Northern Africa and Western Asia: 22/23; 96%</p> <p>Oceania (excluding Australia and New Zealand): 8/12; 67%</p> <p>Sub-Saharan Africa: 45/48; 94%</p> <p>World: 172/193: 89%</p> <h2>Time series:</h2> <p>Pre-SDGs: 2008, 2012 (UN-Water 2008, 2012). </p> <p>SDG period: 2017 (UNEP 2018). </p> <p>All on IWRM Portal (<a href="about:blank">http://iwrmdataportal.unepdhi.org</a>)</p> <h2>Disaggregation:</h2> <p>The strength of the indicator lies in the potential for disaggregating the country score into the four main dimensions of IWRM, and further to the questions in the survey. This provides countries with a quick assessment of which aspects of IWRM are progressing well, and which aspects require increased efforts to reach the target. </p> <p>The nature of the target, indicator and survey does not lend itself to disaggregation by sex, age group, income etc. However, social equality is an integral part of IWRM, and there are questions which directly address issues such as gender, vulnerable groups, geographic coverage and broad stakeholder participation in water resources development and management. These questions provide an indication of the national and sub-national situation regarding social equality.</p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p>Nombre total de pays : 172 (89 % des États membres des Nations unies) (PNUE 2018) </p> <p>La région est couverte (groupements régionaux de la DSNU) : suivi du nombre de pays avec des données / total des pays de la région (à partir de 2017) ; suivi du pourcentage de pays avec des données.</p> <p>Australie et Nouvelle-Zélande : 2/2 ; 100% </p> <p>Asie centrale et du Sud : 10/14 ; 71% </p> <p>Asie de l'Est et du Sud-Est : 13/16 ; 81% </p> <p>Europe et Amérique du Nord : 43/45 ; 96% </p> <p>Amérique latine et Caraïbes : 29/33 ; 89% </p> <p>Afrique du Nord et Asie occidentale : 22/23 ; 96% </p> <p>Océanie (hors Australie et Nouvelle-Zélande) : 8/12 ; 67% </p> <p>Afrique subsaharienne : 45/48 ; 94% </p> <p>Monde : 172/193 : 89%</p> <h2>Séries chronologiques : </h2> <p>Pré-SDG : 2008, 2012 (ONU-Eau 2008, 2012). </p> <p>ODD période : 2017 (UNEP 2018). </p> <p>Tous sur le portail GIRE (<a href="about:blank">http://iwrmdataportal.unepdhi.org</a>) </p> <h2>Désaggrégation:</h2> <p>La force de l'indicateur réside dans la possibilité de désagréger le score du pays dans les quatre dimensions principales de la GIRE, et en fonction des questions de l'enquête. Cela permet aux pays d'évaluer rapidement les aspects de la GIRE qui progressent bien et ceux qui nécessitent des efforts accrus pour atteindre l'objectif. </p> <p>La nature de la cible, de l'indicateur et de l'enquête ne se prête pas à une ventilation par sexe, tranche d'âge, revenu, etc. Cependant, l'égalité sociale fait partie intégrante de la GIRE, et certaines questions portent directement sur des aspects tels que le genre, les groupes vulnérables, la couverture géographique et la large participation des parties prenantes au développement et à la gestion des ressources en eau. Ces questions donnent une indication de la situation nationale et infranationale en matière d'égalité sociale. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>As described in the &#x201C;Data Sources&#x201D; section below, there will be no internationally estimated data, with all data to be produced by countries.</p>
fr: <h2>Sources des divergences : </h2> <p>Comme décrit dans la section &#x201C; Sources de données&#x201D; ci-dessous, il n'y aura pas de données estimées au niveau international, toutes les données devant être produites par les pays.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL: </h2> <p><a href="about:blank">http://iwrmdataportal.unepdhi.org</a> </p> <p>This contains the latest survey instrument, monitoring guide, and all supporting documentation. </p> <h2>References:</h2> <p>- AMCOW 2018: Status Report on the Implementation of Water Resources Management in Africa: a regional report for SDG indicator 6.5.1 on IWRM implementation. </p> <p>- UNEP 2018: Progress on integrated water resources management. Global baseline for SDG 6 Indicator 6.5.1: degree of IWRM implementation. </p> <p>- United Nations Economic and Social Commission for West Asia (2019). Status Report on the Implementation of Integrated Water Resources Management in the Arab Region: Progress on SDG indicator 6.5.1. </p> <p>- UN-Water initiative on integrated monitoring of SDG 6. <a href="about:blank">http://sdg6data.org</a></p> <p>- UN-Water, 2016: Water and Sanitation Interlinkages across the 2030 Agenda for Sustainable Development. Geneva.</p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="about:blank">http://iwrmdataportal.unepdhi.org</a> </p> <p>Il contient le dernier instrument d'enquête, le guide de suivi et tous les documents d'appui. </p> <h2>Références:</h2> <p>- AMCOW 2018 : Rapport sur l'état de la mise en œuvre de la gestion des ressources en eau en Afrique : un rapport régional pour l'indicateur 6.5.1 du ODD sur la mise en œuvre de la GIRE. </p> <p>- PNUE 2018 : Progrès en matière de gestion intégrée des ressources en eau. Base de référence mondiale pour l'ODD 6 Indicateur 6.5.1 : degré de mise en œuvre de la GIRE. </p> <p>-Commission économique et sociale des Nations Unies pour l'Asie occidentale (2019). Rapport sur l'état d'avancement de la mise en œuvre de la gestion intégrée des ressources en eau dans la région arabe : Progrès sur l'indicateur ODD 6.5.1. </p> <p>- Initiative de l'ONU-Eau sur la surveillance intégrée du SDG 6 <a href="about:blank">http://sdg6data.org</a></p> <p>- ONU-Eau, 2016 : Les liens entre l'eau et l'assainissement dans le cadre de l'Agenda 2030 pour le développement durable. Genève. </p>
