Repository: brockfanning/sdg-metadata
Catalog: translations/*/6-a-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 6: Ensure availability and sustainable management of water and sanitation for all</p>
fr: <p>Objectif 6: Garantir l'accès de tous à des services d'alimentation en eau et d'assainissement gérés de façon durable</p>

# SDG_TARGET
source: <p>Target 6.a: By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies</p>
fr: <p>Cible 6.a: D’ici à 2030, développer la coopération internationale et l’appui au renforcement des capacités des pays en développement en ce qui concerne les activités et programmes relatifs à l’eau et à l’assainissement, y compris la collecte, la désalinisation et l’utilisation rationnelle de l’eau, le traitement des eaux usées, le recyclage et les techniques de réutilisation</p>

# SDG_INDICATOR
source: <p>Indicator 6.a.1: Amount of water- and sanitation-related official development assistance that is part of a government-coordinated spending plan</p>
fr: <p>Indicateur 6.a.1: Montant de l’aide publique au développement consacrée à l’eau et à l’assainissement dans un plan de dépenses coordonné par les pouvoirs publics</p>

# META_LAST_UPDATE
source: <p>Last updated: 11 July 2017</p>
fr: <p>Dernière mise à jour : 11 Juillet 2017</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>6.5; 7.a; 13.b: 15.9: </p> <p><strong>Comments:</strong></p> <p>6.5 (implement integrated water resources management at all levels, including transboundary cooperation as appropriate) 7.a (enhance international cooperation to facilitate access to clean energy research and technology) 13.b (mechanisms for raising capacity for climate change-related planning and management, focusing on women, youth and local and marginalized communities) 15.9 (integrate ecosystem and biodiversity values into national and local planning, development processes, poverty reduction strategies and accounts).</p>
fr: <h1>Indicateurs connexes</h1> <p>6.5 ; 7.a ; 13.b : 15.9 : </p> <p><strong>Comments:</strong></p> <p>6.5 (mettre en œuvre la gestion intégrée des ressources en eau à tous les niveaux, y compris la coopération transfrontalière, le cas échéant) 7.a (renforcer la coopération internationale pour faciliter l'accès à la recherche et aux technologies en matière d'énergie propre) 13.b (mécanismes de renforcement des capacités de planification et de gestion liées au changement climatique, en mettant l'accent sur les femmes, les jeunes et les communautés locales et marginalisées) 15.9 (intégrer les valeurs des écosystèmes et de la biodiversité dans la planification, les processus de développement, les stratégies de réduction de la pauvreté et les comptes nationaux et locaux).</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s): </h2> <p>World Health Organization (WHO)</p> <p>United Nations Environment Programme (UNEP)</p> <p>Organisation for Economic Co-operation and Development (OECD)</p>
fr: <h1>Informations institutionnelles</h1> <h2>Organisation(s) : </h2> <p>Organisation mondiale de la santé (OMS)</p> <p>Programme des Nations unies pour l'environnement (PNUE)</p> <p>Organisation de coopération et de développement économiques (OCDE)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Amount of water- and sanitation-related official development assistance that is part of a government-coordinated spending plan is defined as the proportion of total water and sanitation-related Official Development Assistance (ODA) disbursements that are included in the government budget.</p> <h2>Concepts:</h2> <p>&#x201C;International cooperation and capacity-building support&#x201D; implies aid (most of it quantifiable) in the form of grants or loans by external support agencies. The amount of water and sanitation-related Official Development Assistance (ODA) can be used as a proxy for this, captured by OECD Creditor Reporting System (CRS). ODA is defined as flows of official financing administered with the promotion of the economic development and welfare of developing countries as the main objective, and which are concessional in character with a grant element of at least 25 per cent (using a fixed 10 per cent rate of discount). By convention, ODA flows comprise contributions of donor government agencies, at all levels, to developing countries (&#x201C;bilateral ODA&#x201D;) and to multilateral institutions. ODA receipts, from a recipient perspective, comprise disbursements by bilateral donors and multilateral institutions. Lending by export credit agencies&#x2014;with the pure purpose of export promotion&#x2014;is excluded (see <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>).</p> <p>&#x201C;Developing countries&#x201D; refer to countries, which are eligible to receive official development assistance (see <a href="http://www.oecd.org/dac/stats/daclist.htm">http://www.oecd.org/dac/stats/daclist.htm</a>). This limits the scope of reporting to those countries receiving water and sanitation ODA, and the number of such countries is expected to decrease going forward.</p> <p>Water and sanitation-related activities and programmes include those for water supply, sanitation and hygiene (WASH) (targets 6.1, 6.2), wastewater and water quality (6.3), water efficiency (6.4), water resource management (6.5), and water-related ecosystems (6.6). As per target 6.a wording, it includes activities and programmes for water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies. </p> <p>A government coordinated spending plan is defined as a financing plan/budget for the water and sanitation sector, clearly assessing the available sources of finance and strategies for financing future needs.</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Le montant de l'aide publique au développement liée à l'eau et à l'assainissement qui fait partie d'un plan de dépenses coordonné par le gouvernement est défini comme la proportion des décaissements totaux de l'aide publique au développement (APD) liée à l'eau et à l'assainissement qui sont inclus dans le budget du gouvernement.</p> <h2>Concepts : </h2> <p>&#x201C; Le soutien à la coopération internationale et au renforcement des capacités&#x201D; implique une aide (pour la plupart quantifiable) sous forme de dons ou de prêts par des organismes de soutien extérieurs. Le montant de l'aide publique au développement (APD) liée à l'eau et à l'assainissement peut être utilisé comme une approximation de cette aide, saisie par le Système de notification des pays créanciers (SNPC) de l'OCDE. L'APD est définie comme des flux de financement officiel administrés avec pour principal objectif la promotion du développement économique et du bien-être des pays en développement, et qui sont de nature concessionnelle avec un élément de subvention d'au moins 25 % (en utilisant un taux d'actualisation fixe de 10 %). Par convention, les flux d'APD comprennent les contributions des organismes gouvernementaux donateurs, à tous les niveaux, aux pays en développement (&#x201C; APD bilatérale &#x201D;) et aux institutions multilatérales. Les recettes d'APD, du point de vue du bénéficiaire, comprennent les décaissements des donateurs bilatéraux et des institutions multilatérales. Les prêts des organismes de crédit à l'exportation &#x2014; ayant pour seul but la promotion des exportations &#x2014; sont exclus (voir <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>). </p> <p>&#x201C;Les pays en développement &#x201D; désignent les pays qui peuvent bénéficier de l'aide publique au développement (voir <a href="http://www.oecd.org/dac/stats/daclist.htm">http://www.oecd.org/dac/stats/daclist.htm</a>). Cela limite la portée des rapports aux pays recevant une APD pour l'eau et l'assainissement, et le nombre de ces pays devrait diminuer à l'avenir. </p> <p>Les activités et programmes liés à l'eau et à l'assainissement comprennent ceux qui concernent l'approvisionnement en eau, l'assainissement et l'hygiène (WASH) (cibles 6.1, 6.2), les eaux usées et la qualité de l'eau (6.3), l'utilisation rationnelle de l'eau (6.4), la gestion des ressources en eau (6.5) et les écosystèmes liés à l'eau (6.6). Selon la formulation de l'objectif 6.a, il comprend des activités et des programmes pour la collecte de l'eau, le dessalement, l'utilisation efficace de l'eau, le traitement des eaux usées, le recyclage et les technologies de réutilisation. </p> <p>Un plan de dépenses coordonné du gouvernement est défini comme un plan/budget de financement pour le secteur de l'eau et de l'assainissement, évaluant clairement les sources de financement disponibles et les stratégies de financement des besoins futurs.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <p><strong>Description:</strong></p> <p>The UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water (GLAAS) provides information on governance, monitoring, human resources, and financing in the water, sanitation, and hygiene (WASH) sector. The UN-Water GLAAS survey is currently conducted on a biennial basis, led by WHO, and collected data from 94 countries (predominantly low and lower-middle income countries) in the most recent cycle in 2013-2014. The scope of the question on external funding has been expanded beyond WASH for the 2016-17 GLAAS cycle to include wastewater and water quality, water efficiency, water resource management, and the status of water-related ecosystems. GLAAS has completed three full cycles (2009-2010, 2011-2012, and 2013-2014), as well as a pilot conducted in 2008. </p> <p>National governments participating in the GLAAS survey fill out the questionnaire, preferably supported by a multi-stakeholder review. Although one ministry leads the process, it is often the case that many different ministries and departments must be involved in the process in order to obtain the data required to complete the questionnaire. A GLAAS national focal person supports the lead ministry to coordinate data collection, to compile the national response to the questionnaire, and to lead on the process of data validation.</p> <p>The OECD Development Assistance Committee (DAC) has been collecting data on aid flows since 1973 through the OECD Creditor Reporting System based on a standard methodology and agreed definitions from member countries and other aid providers. The data are generally obtained on an activity level, and include numerous parameters to allow disaggregation by provider and recipient country, by type of finance, and by type of resources provided. Data are available for essentially all high-income countries as bilateral donors, and for an increasing number of middle-income aid providers, as well as multi-lateral lending institutions. Methodology on ODA data collection by OECD can be found here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p> <p>The data will be complemented by Integrated Water Resources Management (IWRM) reporting in SDG target 6.5 (for wastewater and water quality, water efficiency, water resource management, and the status of water-related ecosystems) (UNEP 2016). The analysis of IWRM has been done in the past by UN-Water in 2008 (led by UN-DESA) and in 2012 (led by UNEP, UNDP, GWP and SIWI) as requested by the UN Commission for Sustainable Development (UN-Water 2008, 2012).</p>
fr: <h1>Sources de données</h1> <p><strong>Description:</strong></p> <p>L'analyse et l'évaluation mondiales de l'assainissement et de l'eau potable (GLAAS) d'ONU-Eau fournit des informations sur la gouvernance, le suivi, les ressources humaines et le financement dans le secteur de l'eau, de l'assainissement et de l'hygiène (WASH). L'enquête GLAAS d'ONU-Eau est actuellement menée sur une base biennale, sous la direction de l'OMS, et a recueilli des données dans 94 pays (principalement des pays à revenu faible et moyen inférieur) au cours du cycle le plus récent, en 2013-2014. La portée de la question sur le financement externe a été élargie au-delà de l'enquête WASH pour le cycle GLAAS 2016-17 afin d'inclure les eaux usées et la qualité de l'eau, l'efficacité de l'eau, la gestion des ressources en eau et l'état des écosystèmes liés à l'eau. GLAAS a achevé trois cycles complets (2009-2010, 2011-2012 et 2013-2014), ainsi qu'un projet pilote mené en 2008. </p> <p>Les gouvernements nationaux participant à l'enquête GLAAS remplissent le questionnaire, de préférence en s'appuyant sur un examen multipartite. Bien qu'un ministère dirige le processus, il arrive souvent que plusieurs ministères et départements différents doivent être impliqués dans le processus afin d'obtenir les données requises pour remplir le questionnaire. Un responsable national du GLAAS aide le ministère responsable à coordonner la collecte des données, à compiler la réponse nationale au questionnaire et à diriger le processus de validation des données. </p> <p>Le Comité d'aide au développement (CAD) de l'OCDE collecte des données sur les flux d'aide depuis 1973 par le biais du Système de notification des pays créanciers de l'OCDE, sur la base d'une méthodologie standard et de définitions convenues avec les pays membres et d'autres fournisseurs d'aide. Les données sont généralement obtenues au niveau des activités et comprennent de nombreux paramètres permettant une ventilation par pays fournisseur et bénéficiaire, par type de financement et par type de ressources fournies. Les données sont disponibles pour pratiquement tous les pays à revenu élevé en tant que donateurs bilatéraux, et pour un nombre croissant de fournisseurs d'aide à revenu moyen, ainsi que pour les institutions de prêt multilatérales. La méthodologie de collecte de données sur l'APD par l'OCDE peut être consultée ici : <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p> <p>Les données seront complétées par des rapports sur la gestion intégrée des ressources en eau (GIRE) dans le cadre de l'objectif 6.5 du SDG (pour les eaux usées et la qualité de l'eau, l'efficacité de l'eau, la gestion des ressources en eau et l'état des écosystèmes liés à l'eau) (PNUE 2016). L'analyse de la GIRE a été effectuée dans le passé par l'ONU-Eau en 2008 (sous la direction du DAES) et en 2012 (sous la direction du PNUE, du PNUD, du GWP et du SIWI) à la demande de la Commission des Nations unies pour le développement durable (ONU-Eau 2008, 2012). </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>National governments participating in the UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water (GLAAS) survey fill out the questionnaire, preferably supported by a multi-stakeholder review. Although one ministry leads the process (e.g. Ministry of Water, Ministry of Environment, etc. depending on country), it is often the case that many different ministries and departments must be involved in the process in order to obtain the data required to complete the questionnaire. A GLAAS national focal person supports the lead ministry to coordinate data collection, to compile the national response to the questionnaire, and to lead on the process of data validation. For each GLAAS submission, information on the country processes is collected (number of ministries involved, whether a national meeting was held to support the filling of the questionnaire, stakeholder validation, use of documentation, etc.). Once received, the country submission undergoes a thorough data validation process, which is often an iterative process requiring communication and feedback with regional and country counterparts.</p> <p>Countries are also requested to provide consent to publish individual, validated data responses as supplied to GLAAS. Thus through the data collection, validation and consultation processes, the results are expected to be comparable and no further adjustments are foreseen.</p>
fr: <h2>Processus de collecte : </h2> <p>Les gouvernements nationaux participant à l'enquête GLAAS (Global Analysis and Assessment of Sanitation and Drinking Water) de l'ONU-Eau remplissent le questionnaire, de préférence en s'appuyant sur un examen multipartite. Bien qu'un ministère dirige le processus (par exemple, le ministère de l'eau, le ministère de l'environnement, etc. selon le pays), il arrive souvent que de nombreux ministères et départements différents doivent être impliqués dans le processus afin d'obtenir les données requises pour remplir le questionnaire. Un point focal national du GLAAS aide le ministère responsable à coordonner la collecte des données, à compiler la réponse nationale au questionnaire et à diriger le processus de validation des données. Pour chaque soumission GLAAS, des informations sur les processus nationaux sont collectées (nombre de ministères impliqués, si une réunion nationale a eu lieu pour soutenir le remplissage du questionnaire, validation des parties prenantes, utilisation de la documentation, etc.). Une fois reçue, la soumission du pays est soumise à un processus de validation des données approfondi, qui est souvent un processus itératif nécessitant une communication et un retour d'information avec les homologues régionaux et nationaux. </p> <p>Les pays sont également invités à donner leur accord pour la publication des réponses individuelles et validées fournies au GLAAS. Ainsi, grâce aux processus de collecte, de validation et de consultation des données, les résultats devraient être comparables et aucun autre ajustement n'est prévu. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>The current round of GLAAS has been launched and data for 2015 ODA disbursements channelled through national government budgets will be available by end-2016. OECD data on ODA disbursements for 2015 will be made available through CRS in December 2016. (From NA to NA)</p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>Le cycle actuel de GLAAS a été lancé et les données relatives aux déboursements d'APD en 2015, acheminés par les budgets des gouvernements nationaux, seront disponibles d'ici la fin de l'année 2016. Les données de l'OCDE sur les versements d'APD pour 2015 seront disponibles par l'intermédiaire des SNPC en décembre 2016. (De NA à NA)</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Q1 2017</p>
fr: <h2>Publication des données :</h2> <p>Q1 2017</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <h2>Description:</h2> <p>Ministries with responsibilities related to finance, water supply and sanitation, agriculture, water resources development and management, environment, and foreign affairs</p>
fr: <h1>Fournisseurs de données</h1> <h2>Description :</h2> <p>Ministères ayant des responsabilités liées aux finances, à l'approvisionnement en eau et à l'assainissement, à l'agriculture, au développement et à la gestion des ressources en eau, à l'environnement et aux affaires étrangères</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <h2>Name:</h2> <p>WHO and OECD, UNEP</p> <h2>Description:</h2> <p>WHO and OECD, with support from UNEP</p>
fr: <h1>Compilateurs de données </h1> <h2>Nom : </h2> <p>OMS et OCDE, PNUE </p> <h2>Description : </h2> <p>OMS et OCDE, avec le soutien du PNUE</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The amount of water and sanitation-related Official Development Assistance (ODA) is a quantifiable measurement as a proxy for &#x201C;international cooperation and capacity development support&#x201D; in financial terms. It is essential to be able to assess ODA in proportion with how much of it is included in the government budget to gain a better understanding of whether donors are aligned with national governments while highlighting total water and sanitation ODA disbursements to developing countries over time. </p> <p>A low value of this indicator (near 0%) would suggest that international donors are investing in water and sanitation related activities and programmes in the country outside the purview of the national government. A high value (near 100%) would indicate that donors are aligned with national government and national policies and plans for water and sanitation.</p>
fr: <h2>Raison d'être :</h2> <p>Le montant de l'aide publique au développement (APD) liée à l'eau et à l'assainissement est une mesure quantifiable qui représente, en termes financiers, le soutien à la coopération internationale et au développement des capacités&#x201C;. Il est essentiel de pouvoir évaluer l'APD proportionnellement à la part qu'elle représente dans le budget du gouvernement afin de mieux comprendre si les donateurs s'alignent sur les gouvernements nationaux tout en mettant en évidence le total des versements d'APD pour l'eau et l'assainissement aux pays en développement au fil du temps. </p> <p>Une valeur faible de cet indicateur (près de 0 %) suggérerait que les donateurs internationaux investissent dans des activités et des programmes liés à l'eau et à l'assainissement dans le pays qui ne relèvent pas du gouvernement national. Une valeur élevée (près de 100 %) indiquerait que les donateurs s'alignent sur les politiques et les plans du gouvernement national et du pays en matière d'eau et d'assainissement.</p>
