Repository: brockfanning/sdg-metadata
Catalog: translations/*/6-a-1.po
Languages: fr

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Data on water and sanitation-related ODA included in the government budget will be available by end-2016 with the current cycle of UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water (GLAAS) data. Until then, total water and sanitation-related ODA (denominator) will be reported. Total water and sanitation-related ODA will continue to be reported as an additional indicator going forward.</p> <p>In addition, the proportion of ODA channelled through the government treasury will be reported as an additional indicator. ODA channelled through treasury indicates a high level of cooperation and alignment between donors and national government in which the donors channel funds through the national budget process. </p> <p>The OECD Creditor Reporting System (CRS) currently disaggregates ODA for the water and sanitation among several categories including: sector policy and administration, water resources protection, large and basic water and sanitation systems, river basin infrastructure, waste management, agricultural water resources, and education and training. While these categories do not align directly with the target areas of SDG 6 individually, which limits the disaggregation of ODA among the SDG target areas, the combined ODA from these categories does align with a majority of the reported ODA to the water sector.</p> <p>As the numerator and denominator come from different sources, there is the possibility of different underlying assumptions regarding what should be included/excluded in the ODA figures. This could lead to situations in which the proportion of ODA included in government budget is greater than 1 (100%) if total ODA reported to OECD is lower than ODA reported to be included the budget. To guard against this possibility, the OECD will supply GLAAS with the reported ODA figures, broken down to the project level, so that respondents can match these with their on-budget project data. </p> <p>ODA represents only one aspect of international cooperation. To capture other dimensions, additional supporting indicators are available, including indicators for the Collaborative Behaviours identified by the Sanitation and Water for All (SWA) partnership. Each behaviour has one or two key indicators for governments and for development partners. If the behaviours are jointly adapted by governments and development partners, long-term sector performance and sustainability would improve. For additional information on the Collaborative Behaviours see: <a href="http://sanitationandwaterforall.org/about/the-four-swa-collaborative-behaviours/">http://sanitationandwaterforall.org/about/the-four-swa-collaborative-behaviours/</a></p>
fr: <h2>Commentaires et limitations : </h2> <p>Les données sur l'APD liée à l'eau et à l'assainissement incluses dans le budget du gouvernement seront disponibles d'ici la fin de l'année 2016 avec le cycle actuel des données de l'analyse et de l'évaluation mondiales de l'assainissement et de l'eau potable (GLAAS) d'ONU-Eau. D'ici là, le total de l'APD liée à l'eau et à l'assainissement (dénominateur) sera communiqué. L'APD totale liée à l'eau et à l'assainissement continuera d'être rapportée en tant qu'indicateur supplémentaire à l'avenir.</p> <p>En outre, la proportion de l'APD acheminée par le Trésor public sera indiquée comme un indicateur supplémentaire<p>. L'APD acheminée par le Trésor public indique un niveau élevé de coopération et d'alignement entre les donateurs et le gouvernement national, les donateurs acheminant les fonds par le biais du processus budgétaire national. </p> <p>Le système de notification des pays créanciers de l'OCDE (SNPC) ventile actuellement l'APD pour l'eau et l'assainissement en plusieurs catégories, notamment : la politique et l'administration sectorielles, la protection des ressources en eau, les systèmes d'eau et d'assainissement de base et de grande envergure, l'infrastructure des bassins fluviaux, la gestion des déchets, les ressources en eau agricole, et l'éducation et la formation. Bien que ces catégories ne s'alignent pas directement sur les domaines cibles du SDG 6 pris individuellement, ce qui limite la ventilation de l'APD entre les domaines cibles du SDG, l'APD combinée de ces catégories s'aligne sur la majorité de l'APD déclarée au secteur de l'eau.</p> <p>Comme le numérateur et le dénominateur proviennent de sources différentes, il est possible que les hypothèses sous-jacentes concernant les éléments à inclure/exclure dans les chiffres de l'APD soient différentes. Cela pourrait conduire à des situations dans lesquelles la proportion de l'APD incluse dans le budget du gouvernement est supérieure à 1 (100%) si l'APD totale déclarée à l'OCDE est inférieure à l'APD déclarée pour être incluse dans le budget. Pour éviter cette éventualité, l'OCDE fournira à GLAAS les chiffres de l'APD déclarés, ventilés au niveau des projets, afin que les répondants puissent les faire correspondre aux données de leurs projets inscrits au budget. </p> <p> L'APD ne représente qu'un aspect de la coopération internationale. Pour saisir d'autres dimensions, des indicateurs de soutien supplémentaires sont disponibles, y compris des indicateurs pour les comportements de collaboration identifiés par le partenariat Assainissement et eau pour tous (SWA). Chaque comportement comporte un ou deux indicateurs clés pour les gouvernements et les partenaires du développement. Si les comportements sont adaptés conjointement par les gouvernements et les partenaires de développement, la performance et la durabilité à long terme du secteur s'en trouveront améliorées. Pour plus d'informations sur les comportements de collaboration, voir <a href="http://sanitationandwaterforall.org/about/the-four-swa-collaborative-behaviours/">http://sanitationandwaterforall.org/about/the-four-swa-collaborative-behaviours/</a></p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The indicator is computed as the proportion of total water and sanitation-related ODA that is included in the government budget, i.e. the amount of water and sanitation-related ODA in the government budget divided by the total amount of water and sanitation-related ODA.</p> <p>The numerator on water and sanitation-related ODA in the government budget will be obtained from the UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water (GLAAS) survey for the 2016-2017 cycle. The question on external funding collects data on the amount of donor funds that were included in government budget. Data for 2015 ODA disbursements through GLAAS will be available by end-2016. The scope of the question on external funding has been expanded beyond WASH for the 2016-17 cycle to address all targets under SDG 6, including wastewater and water quality, water efficiency, water resource management, and water-related ecosystems.</p> <p>The denominator on total water and sanitation-related ODA disbursements will be obtained through OECD Creditor Reporting System (CRS) (purpose codes 14000-series for the water sector and purpose code 31140 for agricultural water resources). Data on ODA disbursements for 2015 will be made available through CRS in December 2016.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>L'indicateur est calculé comme la proportion de l'APD totale liée à l'eau et à l'assainissement qui est incluse dans le budget du gouvernement, c'est-à-dire le montant de l'APD liée à l'eau et à l'assainissement dans le budget du gouvernement divisé par le montant total de l'APD liée à l'eau et à l'assainissement.</p> <p>Le numérateur de l'APD liée à l'eau et à l'assainissement dans le budget du gouvernement sera obtenu à partir de l'enquête GLAAS (Global Analysis and Assessment of Sanitation and Drinking-Water) de l'ONU-Eau pour le cycle 2016-2017. La question sur le financement externe permet de recueillir des données sur le montant des fonds des donateurs qui ont été inclus dans le budget du gouvernement. Les données relatives aux décaissements de l'APD en 2015 par le biais de GLAAS seront disponibles d'ici la fin de l'année 2016. La portée de la question sur le financement externe a été élargie au-delà de l'enquête WASH pour le cycle 2016-17 afin de couvrir tous les objectifs du ODD 6, y compris les eaux usées et la qualité de l'eau, l'efficacité de l'eau, la gestion des ressources en eau et les écosystèmes liés à l'eau. </p> <p>Le dénominateur du total des versements d'APD liés à l'eau et à l'assainissement sera obtenu par le biais du système de notification des pays créanciers (SNPC) de l'OCDE (codes d'objectif de la série 14000 pour le secteur de l'eau et code d'objectif 31140 pour les ressources en eau agricoles). Les données sur les versements d'APD pour 2015 seront disponibles par le biais du SNPC en décembre 2016. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Due to the highly country- and context-specific nature of ODA disbursements and whether they are aligned with national government plans, no estimates are produced for countries that are missing data.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>If no data is provided for the amount of ODA included in the budget, then the country is excluded from the regional and/or global analysis.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>En raison de la nature très spécifique des décaissements de l'APD en fonction du pays et du contexte et du fait qu'ils soient ou non alignés sur les plans des gouvernements nationaux, aucune estimation n'est produite pour les pays pour lesquels il manque des données.</p> <ul> <li><strong><em>Au niveau régional et mondial : </em></strong></li> </ul> <p>Si aucune donnée n'est fournie pour le montant de l'APD inclus dans le budget, le pays est alors exclu de l'analyse régionale et/ou mondiale. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global and regional aggregates for ODA are derived based on summation of recipient country ODA disbursement for the water sector (purpose codes 14000- series) and agricultural water resources (purpose code 31140) from the OECD Creditor Reporting System. </p> <p>Global and regional proportions of ODA disbursements as part of a government budget are derived for countries based on a summation of ODA for the water sector that is included in the budget divided by a summation of total ODA for water sector. The calculation of global and regional aggregates would only be performed for those countries reporting the amount of ODA for the water sector that is included in the budget. If no data is provided for the amount of ODA in the budget, then the country is excluded from the regional and/or global analysis.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Les agrégats mondiaux et régionaux de l'APD sont calculés sur la base de la somme des décaissements d'APD des pays bénéficiaires pour le secteur de l'eau (codes d'objectif 14000) et les ressources en eau agricoles (code d'objectif 31140) du système de notification des pays créanciers de l'OCDE. </p> <p>Les proportions mondiales et régionales des décaissements d'APD dans le cadre d'un budget gouvernemental sont calculées pour les pays sur la base d'une somme d'APD pour le secteur de l'eau qui est incluse dans le budget, divisée par une somme d'APD totale pour le secteur de l'eau. Le calcul des agrégats mondiaux et régionaux ne serait effectué que pour les pays qui déclarent le montant de l'APD pour le secteur de l'eau qui est inclus dans le budget. Si aucune donnée n'est fournie pour le montant de l'APD dans le budget, le pays est alors exclu de l'analyse régionale et/ou mondiale. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Questionnaires for providers of development cooperation are available at the following link: <a href="http://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/">http://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/</a> The data included in the indicator are ODA flows from all donors to developing countries eligible for ODA for the water sector (water and sanitation (purpose codes 14000- series), agricultural water resources (purpose code 31140), flood prevention/control (purpose code 41050), and hydroelectric power plants (purpose code 23220)).</p> <p>The OECD Development Assistance Committee (DAC) has been collecting data on aid flows since 1973 through the OECD Creditor Reporting System based on a standard methodology and agreed definitions from member countries and other aid providers. The data are generally obtained on an activity level, and include numerous parameters to allow disaggregation by provider and recipient country, by type of finance, and by type of resources provided. Data are available for essentially all high-income countries as bilateral donors, and for an increasing number of middle-income aid providers, as well as multi-lateral lending institutions. Methodology on ODA data collection by OECD can be found here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>. </p>
fr: <h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2> <p>Les questionnaires destinés aux fournisseurs de la coopération au développement sont disponibles sur le lien suivant : <a href="http://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/">http://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/</a> Les données incluses dans l'indicateur sont les flux d'APD de tous les donateurs vers les pays en développement éligibles à l'APD pour le secteur de l'eau (eau et assainissement (codes d'objectif 14000 - série), ressources en eau agricoles (code d'objectif 31140), prévention/contrôle des inondations (code d'objectif 41050), et centrales hydroélectriques (code d'objectif 23220)). </p> <p>Le Comité d'aide au développement (CAD) de l'OCDE collecte des données sur les flux d'aide depuis 1973 par le biais du Système de notification des pays créanciers de l'OCDE, sur la base d'une méthodologie standard et de définitions convenues avec les pays membres et d'autres fournisseurs d'aide. Les données sont généralement obtenues au niveau des activités et comprennent de nombreux paramètres permettant une ventilation par pays fournisseur et bénéficiaire, par type de financement et par type de ressources fournies. Les données sont disponibles pour pratiquement tous les pays à revenu élevé en tant que donateurs bilatéraux, et pour un nombre croissant de fournisseurs d'aide à revenu moyen, ainsi que pour les institutions de prêt multilatérales. La méthodologie de collecte de données sur l'APD par l'OCDE peut être consultée ici : <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>. </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Data are collected using a converged reporting system whereby bilateral and multilateral providers of development co-operation use a single file format (Creditor Reporting System &#x2013; CRS) to report at item level on all flows of resources to developing countries. Item-level reporting is validated against key aggregates also reported by donors and then serves as the basis for producing various other aggregate statistics. For further details, see: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a> </p> <p>A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p>
fr: <h2>Assurance de la qualité : </h2> <p>Les données sont collectées au moyen d'un système de notification convergent dans lequel les fournisseurs bilatéraux et multilatéraux de la coopération au développement utilisent un format de fichier unique (Système de notification des créanciers &#x2013; CRS) pour rendre compte au niveau des postes de tous les flux de ressources vers les pays en développement. La déclaration au niveau des postes est validée par rapport aux principaux agrégats également communiqués par les donateurs et sert ensuite de base à la production de diverses autres statistiques agrégées. Pour plus de détails, voir : <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a> </p> <p>Un déclarant statistique est responsable de la collecte des statistiques du CAD dans chaque pays/organisme fournisseur. Ce déclarant se trouve généralement dans l'organisme d'aide national, le ministère des affaires étrangères ou des finances, etc.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p><strong><em>Asia and Pacific:</em></strong> Most countries (at least 80% of the countries covering 90% of the population from the region)</p> <p><strong><em>Africa</em></strong>: Most countries (at least 80% of the countries covering 90% of the population from the region)</p> <p><strong><em>Latin America and the Caribbean</em></strong>: Most countries (at least 80% of the countries covering 90% of the population from the region)</p> <p><strong><em>Europe, North America, Australia, New Zealand and Japan</em></strong>: Some countries</p> <p>Please note that these reflect availability of data on total water and sanitation ODA. Data on proportion included in government budget will be available through the current cycle of GLAAS (cf. 7.1, 10.1, and 10.2).</p> <h2>Time series:</h2> <p>Time series of parameters under the indicator are available for 2008, 2010, 2012, and 2014.</p> <h2>Disaggregation:</h2> <p>Subsector disaggregation (basic vs. large systems)</p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p><strong><em>Asie et Pacifique : </em></strong> La plupart des pays (au moins 80% des pays couvrant 90% de la population de la région) </p> <p><strong><em>Afrique</em></strong>: La plupart des pays (au moins 80% des pays couvrant 90% de la population de la région) </p> <p><strong><em>Amérique latine et Caraïbes</em></strong> : La plupart des pays (au moins 80% des pays couvrant 90% de la population de la région) </p> <p><strong><em>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon </em></strong> : Certains pays. </p> <p>Veuillez noter que ces chiffres reflètent la disponibilité des données sur l'APD totale en matière d'eau et d'assainissement. Les données sur la proportion incluse dans le budget du gouvernement seront disponibles pendant le cycle actuel de GLAAS (cf. 7.1, 10.1, et 10.2). </p> <h2>Séries chronologiques : </h2> <h2>Les séries chronologiques des paramètres de l'indicateur sont disponibles pour 2008, 2010, 2012 et 2014. </p> <h2>Disagrégation:</h2> <p> Désagrégation des sous-secteurs (systèmes de base contre grands systèmes) </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>There may be differences in how much development aid is reported by a recipient country and the amount of ODA disbursed to that country as reported by the OECD-CRS. While OECD captures a significant amount of the aid flows (as reported by external donors) to the water and sanitation sector, countries may receive development aid for water and sanitation from national and international donors that do not report to the OECD-CRS data system. Other differences may occur if recipient countries define development aid more or less rigorously than OECD&#x2019;s definition of ODA, or use different timeframes (e.g. fiscal year instead of calendar year) to report aid flows. In order to ensure data is as consistent as possible, the OECD will supply the reported ODA figures broken down to the project level, so that respondents can match these with their on-budget project data.</p>
fr: <h2>Sources des divergences : </h2> <p>Il peut y avoir des différences entre le montant de l'aide au développement déclaré par un pays bénéficiaire et le montant de l'APD versée à ce pays, tel qu'il est indiqué dans le document de l'OCDE sur les stratégies de réduction de la pauvreté. Alors que l'OCDE saisit un montant significatif des flux d'aide (tels que rapportés par les donateurs externes) au secteur de l'eau et de l'assainissement, les pays peuvent recevoir de l'aide au développement pour l'eau et l'assainissement de la part de donateurs nationaux et internationaux qui ne font pas rapport au système de données de l'OCDE-CRS. D'autres différences peuvent apparaître si les pays bénéficiaires définissent l'aide au développement de manière plus ou moins rigoureuse que la définition de l'APD de l'OCDE &#x2019;, ou s'ils utilisent des calendriers différents (par exemple, l'année fiscale au lieu de l'année civile) pour déclarer les flux d'aide. Afin de garantir la plus grande cohérence possible des données, l'OCDE fournira les chiffres de l'APD déclarés, ventilés au niveau des projets, afin que les répondants puissent les faire correspondre aux données de leurs projets inscrites au budget.</p>
