Repository: brockfanning/sdg-metadata
Catalog: translations/*/6-a-1.po
Languages: fr

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.who.int/water_sanitation_health/glaas/en/">http://www.who.int/water_sanitation_health/glaas/en/</a></p> <p><a href="http://www.unep.org/">http://www.unep.org/</a></p> <p><a href="http://www.oecd.org/dac/stats/data.htm">http://www.oecd.org/dac/stats/data.htm</a></p> <h2>References:</h2> <p>UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water. <a href="http://www.who.int/water_sanitation_health/glaas/en/">http://www.who.int/water_sanitation_health/glaas/en/</a></p> <p>UN-Water 2008: Status Report on IWRM for CSD-16, <a href="http://www.unwater.org/publications/publications-detail/en/c/206480/UNEP-DHI%20">http://www.unwater.org/publications/publications-detail/en/c/206480/UNEP-DHI</a> </p> <p>UN-Water 2012: Status Reports on IWRM. <a href="http://www.unwater.org/publications/status-report-on-integrated-water-resources-management/en/%20">http://www.unwater.org/publications/status-report-on-integrated-water-resources-management/en/</a> </p> <p>Data from the 2012 Survey on the Application of Integrated Approaches to Water Resources Management. <a href="http://www.unepdhi.org/rioplus20%20">http://www.unepdhi.org/rioplus20</a> </p> <p>UNEP 2016. Degree of implementation of integrated water resources management. Draft survey to support SDG indicator 6.5.1 <a href="http://www.unepdhi.org/whatwedo/gemi">http://www.unepdhi.org/whatwedo/gemi</a></p> <p>Organisation for Economic Co-operation and Development Creditor Reporting System <a href="http://www.oecd.org/dac/stats/data.htm">http://www.oecd.org/dac/stats/data.htm</a></p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="http://www.who.int/water_sanitation_health/glaas/en/">http://www.who.int/water_sanitation_health/glaas/en/</a></p> <p><a href="http://www.unep.org/">http://www.unep.org/</a></p> <p><a href="http://www.oecd.org/dac/stats/data.htm">http://www.oecd.org/dac/stats/data.htm</a></p> <h2>Références:</h2> <p>ONU-Eau, Analyse et évaluation mondiales de l'assainissement et de l'eau potable. <a href="http://www.who.int/water_sanitation_health/glaas/en/">http://www.who.int/water_sanitation_health/glaas/en/</a></p> <p>ONU-Eau 2008 : Rapport d'étape sur la GIRE pour la CDD-16, <a href="http://www.unwater.org/publications/publications-detail/en/c/206480/UNEP-DHI%20">http://www.unwater.org/publications/publications-detail/en/c/206480/UNEP-DHI</a> </p> <p>ONU-Eau 2012 : Rapports sur l'état d'avancement de la gestion intégrée des ressources en eau. <a href="http://www.unwater.org/publications/status-report-on-integrated-water-resources-management/en/%20">http://www.unwater.org/publications/status-report-on-integrated-water-resources-management/en/</a> </p> <p>Données de l'enquête 2012 sur l'application des approches intégrées de la gestion des ressources en eau. <a href="http://www.unepdhi.org/rioplus20%20">http://www.unepdhi.org/rioplus20</a> </p> <p>UNEP 2016. Degré de mise en œuvre de la gestion intégrée des ressources en eau. Projet d'enquête à l'appui de l'indicateur 6.5.1 du ODD <a href="http://www.unepdhi.org/whatwedo/gemi">http://www.unepdhi.org/whatwedo/gemi</a></p> <p>Système de notification des créanciers de l'Organisation de coopération et de développement économiques <a href="http://www.oecd.org/dac/stats/data.htm">http://www.oecd.org/dac/stats/data.htm</a></p>
