Repository: brockfanning/sdg-metadata
Catalog: translations/*/6-b-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 6: Ensure availability and sustainable management of water and sanitation for all</p>
fr: <p>Objectif 6: Garantir l'accès de tous à des services d'alimentation en eau et d'assainissement gérés de façon durable</p>

# SDG_TARGET
source: <p>Target 6.b: Support and strengthen the participation of local communities in improving water and sanitation management</p>
fr: <p>Cible 6.b: Appuyer et renforcer la participation de la population locale à l’amélioration de la gestion de l’eau et de l’assainissement</p>

# SDG_INDICATOR
source: <p>Indicator 6.b.1: Proportion of local administrative units with established and operational policies and procedures for participation of local communities in water and sanitation management</p>
fr: <p>Indicateur 6.b.1: Proportion d’administrations locales ayant mis en place des politiques et procédures opérationnelles encourageant la participation de la population locale à la gestion de l’eau et de l’assainissement</p>

# META_LAST_UPDATE
source: <p>Last updated: 11 July 2017</p>
fr: <p>Dernière mise à jour : 11 Juillet 2017</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>6.5: Number of deaths, missing persons and persons affected by disaster per 100,000 people [a]</p> <p>15.9: Number of deaths, missing persons and persons affected by disaster per 100,000 people [a]</p> <h2>Comments:</h2> <p>6.5 (implement integrated water resources management at all levels, including transboundary cooperation as appropriate) 15.9 (integrate ecosystem and biodiversity values into national and local planning, development processes, poverty reduction strategies and accounts)</p>
fr: <h1>Indicateurs connexes</h1> <p>6.5 : Nombre de morts, de personnes disparues et de personnes touchées par une catastrophe pour 100 000 personnes [a].</p> <p>15.9 : Nombre de morts, de personnes disparues et de personnes touchées par une catastrophe pour 100 000 personnes [a]. </p> <h2>Commentaires : </h2> <p>6.5 (mettre en œuvre une gestion intégrée des ressources en eau à tous les niveaux, y compris la coopération transfrontalière, le cas échéant) 15.9 (intégrer les valeurs des écosystèmes et de la biodiversité dans la planification, les processus de développement, les stratégies de réduction de la pauvreté et les comptes nationaux et locaux). </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Health Organization (WHO)</p> <p>United Nations Environment Programme (UNEP)</p> <p>Organisation for Economic Co-operation and Development (OECD)</p>
fr: <h1>Informations institutionnelles</h1> <h2>Organization(s):</h2> <p>Organisation mondiale de la santé (OMS)</p> <p>Programme des Nations unies pour l'environnement (PNUE)</p> <p>Organisation de coopération et de développement économiques (OCDE) </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The indicator assesses the percentage of local administrative units (as defined by the national government) that have an established and operational mechanism by which individuals and communities can meaningfully contribute to decisions and directions about water and sanitation management.</p> <p>The indicator Proportion of local administrative units with established and operational policies and procedures for participation of local communities in water and sanitation management is currently being measured by the Proportion of countries with clearly defined procedures in law or policy for participation by service users/communities in planning program in water and sanitation management, and hygiene promotion and the Proportion of countries with high level of users/communities participating in planning programs in water and sanitation management, and hygiene promotion.</p> <h2>Concepts:</h2> <p>Stakeholder participation is essential to ensure the sustainability of water and sanitation management options over time, e.g. the choice of appropriate solutions for a given social and economic context, and the full understanding of the impacts of a certain development decision. Defining the procedures in policy or law for the participation of local communities is vital to ensure needs of all the community is met, including the most vulnerable and also encourages ownership of schemes which in turn contributes to their sustainability.</p> <p>Local administrative units refers to non-overlapping sub-districts, municipalities, communes, or other local community-level units covering both urban and rural areas to be defined by the government. </p> <p>Policies and procedures for participation of local communities in water and sanitation management would define a formal mechanism to ensure participation of users in planning water and sanitation activities. </p> <p>A policy or procedure is considered to be established if the mechanism for participation of local communities is defined in law or has been formally approved and published. It is considered to be operational if the policy or procedure is being implemented, with appropriate funding in place and with means for verifying that participation took place.</p> <p>&#x2018;Water and sanitation&#x2019; includes all areas of management related to each of the targets under SDG 6, namely: water supply (6.1), sanitation and hygiene (6.2), wastewater treatment and ambient water quality (6.3), efficiency and sustainable use (6.4), integrated water resources management (6.5) and water-related ecosystems (6.6).</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>L'indicateur évalue le pourcentage d'unités administratives locales (telles que définies par le gouvernement national) qui disposent d'un mécanisme établi et opérationnel grâce auquel les individus et les communautés peuvent contribuer de manière significative aux décisions et aux orientations concernant la gestion de l'eau et de l'assainissement.</p> <p>L'indicateur Proportion d'unités administratives locales ayant des politiques et procédures établies et opérationnelles pour la participation des communautés locales à la gestion de l'eau et de l'assainissement est actuellement mesuré par la proportion de pays ayant des procédures clairement définies dans la loi ou la politique pour la participation des utilisateurs/communautés de services à la planification des programmes de gestion de l'eau et de l'assainissement et de promotion de l'hygiène et la proportion de pays ayant un niveau élevé d'utilisateurs/communautés participant à la planification des programmes de gestion de l'eau et de l'assainissement et de promotion de l'hygiène.</p> <h2>Concepts : </h2> <p>La participation des parties prenantes est essentielle pour assurer la durabilité des options de gestion de l'eau et de l'assainissement dans le temps, par exemple le choix de solutions appropriées pour un contexte social et économique donné, et la pleine compréhension des impacts d'une certaine décision de développement. Il est essentiel de définir les procédures de participation des communautés locales dans la politique ou la législation afin de garantir la satisfaction des besoins de l'ensemble de la communauté, y compris des plus vulnérables, et d'encourager l'appropriation des projets, ce qui contribue à leur durabilité.</p> <p>Par unités administratives locales, on entend les sous-districts, municipalités, communes ou autres unités locales de niveau communautaire qui ne se chevauchent pas et qui couvrent à la fois les zones urbaines et rurales à définir par le gouvernement. </p> <p>Les politiques et procédures de participation des communautés locales à la gestion de l'eau et de l'assainissement définiront un mécanisme formel pour assurer la participation des usagers à la planification des activités liées à l'eau et à l'assainissement. </p> <p>On considère qu'une politique ou une procédure est établie si le mécanisme de participation des communautés locales est défini dans la loi ou a été formellement approuvé et publié. Il est considéré comme opérationnel si la politique ou la procédure est mise en œuvre, avec un financement approprié en place et avec des moyens permettant de vérifier que la participation a eu lieu. </p> <p>&#x2018; L'eau et l'assainissement&#x2019; comprend tous les domaines de gestion liés à chacune des cibles du ODD 6, à savoir : l'approvisionnement en eau (6.1), l'assainissement et l'hygiène (6.2), le traitement des eaux usées et la qualité de l'eau ambiante (6.3), l'efficacité et l'utilisation durable (6.4), la gestion intégrée des ressources en eau (6.5) et les écosystèmes liés à l'eau (6.6).</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water (GLAAS) provides information on governance, monitoring, human resources, and financing in the water, sanitation, and hygiene (WASH) sector. The UN-Water GLAAS survey is currently conducted on a biennial basis, led by WHO, and collected data from 94 countries (predominantly low and lower-middle income countries) in the most recent cycle in 2013-2014. The scope of the question on community and user participation has been expanded beyond WASH for the 2016-17 GLAAS cycle to address all targets in SDG 6, including water quality, water rights/allocation, water resource management, and the status of water-related ecosystems. GLAAS has completed three full cycles (2009-2010, 2011-2012, and 2013-2014), as well as a pilot conducted in 2008. </p> <p>National governments participating in the GLAAS survey fill out the questionnaire, preferably supported by a multi-stakeholder review. Although one ministry leads the process, it is often the case that many different ministries and departments must be involved in the process in order to obtain the data required to complete the questionnaire. A GLAAS national focal person supports the lead ministry to coordinate data collection, to compile the national response to the questionnaire, and to lead on the process of data validation.</p> <p>The data will be complemented by Integrated Water Resources Management (IWRM) reporting in SDG target 6.5 (for wastewater and water quality, water efficiency, water resource management, and the status of water-related ecosystems) (UNEP 2016). A key component of IWRM is community participation and management of water resources at the local level. The analysis of IWRM has been done in the past by UN-Water in 2008 (led by UN-DESA) and in 2012 (led by UNEP, UNDP, GWP and SIWI) as requested by the UN Commission for Sustainable Development (UN-Water 2008, 2012).</p> <p>The OECD Water Governance Initiative (WGI), a technical platform gathering 100+ members from the public, private and non-for-profit sectors, is currently developing a set of Water Governance Indicators, within the implementation strategy of the OECD Principles on Water Governance (OECD 2015a). The Water Governance Indicators are expected to be able to provide additional information on local participation on the basis of an indicators system proposed in OECD (2015b) for measuring &#x201C;stakeholder engagement for inclusive water governance&#x201D;. An indicator providing metrics on local participation will be developed and tested by 2017. Data will be made available through interactive platforms and databases in a format to foster policy dialogue and peer learning by 2018. A dedicated publication on &#x201C;Water Governance at a Glance&#x201D; will be launched at the 8th World Water Forum in Brasilia (2018).</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>L'analyse et l'évaluation mondiales de l'assainissement et de l'eau potable (GLAAS) de l'ONU-Eau fournit des informations sur la gouvernance, le suivi, les ressources humaines et le financement dans le secteur de l'eau, de l'assainissement et de l'hygiène (WASH). L'enquête GLAAS d'ONU-Eau est actuellement menée sur une base biennale, sous la direction de l'OMS, et a recueilli des données dans 94 pays (principalement des pays à revenu faible et moyen inférieur) au cours du cycle le plus récent, en 2013-2014. La portée de la question sur la participation des communautés et des utilisateurs a été élargie au-delà de l'enquête WASH pour le cycle GLAAS 2016-17 afin de couvrir tous les objectifs du ODD 6, notamment la qualité de l'eau, les droits/allocations d'eau, la gestion des ressources en eau et l'état des écosystèmes liés à l'eau. GLAAS a achevé trois cycles complets (2009-2010, 2011-2012 et 2013-2014), ainsi qu'un projet pilote mené en 2008. </p> <p>Les gouvernements nationaux participant à l'enquête GLAAS remplissent le questionnaire, de préférence en s'appuyant sur un examen multipartite. Bien qu'un ministère dirige le processus, il arrive souvent que plusieurs ministères et départements différents doivent être impliqués dans le processus afin d'obtenir les données requises pour remplir le questionnaire. Un responsable national du GLAAS aide le ministère responsable à coordonner la collecte des données, à compiler la réponse nationale au questionnaire et à diriger le processus de validation des données. </p> <p>Les données seront complétées par des rapports sur la gestion intégrée des ressources en eau (GIRE) dans le cadre de l'objectif 6.5 du ODD (pour les eaux usées et la qualité de l'eau, l'efficacité de l'eau, la gestion des ressources en eau et l'état des écosystèmes liés à l'eau) (PNUE 2016). Un élément clé de la GIRE est la participation communautaire et la gestion des ressources en eau au niveau local. L'analyse de la GIRE a été effectuée dans le passé par l'ONU-Eau en 2008 (sous la direction du DAES) et en 2012 (sous la direction du PNUE, du PNUD, du GWP et du SIWI) à la demande de la Commission du développement durable des Nations unies (ONU-Eau 2008, 2012). </p> <p>L'Initiative de l'OCDE sur la gouvernance de l'eau (WGI), une plateforme technique réunissant plus de 100 membres des secteurs public, privé et à but non lucratif, élabore actuellement un ensemble d'indicateurs sur la gouvernance de l'eau, dans le cadre de la stratégie de mise en œuvre des Principes de l'OCDE sur la gouvernance de l'eau (OCDE 2015a). Les indicateurs de gouvernance de l'eau devraient pouvoir fournir des informations supplémentaires sur la participation locale sur la base d'un système d'indicateurs proposé dans l'OCDE (2015b) pour mesurer &#x201C; l'engagement des parties prenantes pour une gouvernance inclusive de l'eau &#x201D;. Un indicateur fournissant des mesures sur la participation locale sera développé et testé d'ici 2017. Les données seront mises à disposition par le biais de plateformes interactives et de bases de données dans un format permettant de favoriser le dialogue politique et l'apprentissage par les pairs d'ici 2018. Une publication consacrée à la gouvernance de l'eau &#x201C; sera lancée lors du 8e Forum mondial de l'eau à Brasilia (2018). </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>National governments participating in the GLAAS survey fill out the questionnaire, preferably supported by a multi-stakeholder review. Although one ministry leads the process (e.g. Ministry of Water, Ministry of Environment, etc. depending on country), it is often the case that many different ministries and departments must be involved in the process in order to obtain the data required to complete the questionnaire. A GLAAS national focal person supports the lead ministry to coordinate data collection, to compile the national response to the questionnaire, and to lead on the process of data validation. For each GLAAS submission, information on the country processes are collected (number of ministries involved, whether a national meeting was held to support the filling of the questionnaire, stakeholder validation, use of documentation, etc.) Once received, the country submission undergoes a thorough data validation process, which is often an iterative process requiring communication and feedback with regional and country counterparts.</p> <p>Countries are also requested to provide consent to publish individual, validated data responses as supplied to GLAAS. Thus through the data collection, validation and consultation processes, the results are expected to be comparable and no further adjustments are foreseen.</p>
fr: <h2>Processus de collecte : </h2> <p>Les gouvernements nationaux participant à l'enquête GLAAS remplissent le questionnaire, de préférence en s'appuyant sur un examen multipartite. Bien qu'un ministère dirige le processus (par exemple, le ministère de l'eau, le ministère de l'environnement, etc. selon le pays), il arrive souvent que de nombreux ministères et départements différents doivent être impliqués dans le processus afin d'obtenir les données requises pour remplir le questionnaire. Un point focal national du GLAAS aide le ministère responsable à coordonner la collecte des données, à compiler la réponse nationale au questionnaire et à diriger le processus de validation des données. Pour chaque soumission GLAAS, des informations sur les processus nationaux sont collectées (nombre de ministères impliqués, si une réunion nationale a été organisée pour soutenir le remplissage du questionnaire, validation des parties prenantes, utilisation de la documentation, etc. Une fois reçue, la soumission du pays est soumise à un processus de validation des données approfondi, qui est souvent un processus itératif nécessitant une communication et un retour d'information avec les homologues régionaux et nationaux. </p> <p>Les pays sont également invités à donner leur accord pour la publication des réponses individuelles et validées fournies au GLAAS. Ainsi, grâce aux processus de collecte, de validation et de consultation des données, les résultats devraient être comparables et aucun autre ajustement n'est prévu. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>The current round of UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water (GLAAS) has been launched and data will be available by end-2016. (From NA to NA)</p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>Le cycle actuel d'analyse et d'évaluation mondiales de l'assainissement et de l'eau potable (GLAAS) de l'ONU-Eau a été lancé et les données seront disponibles d'ici la fin de l'année 2016. (De NA à NA) </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>Q1 2017 </p>
fr: <h2>Publication des données :</h2> <p>Q1 2017 </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <h2>Description:</h2> <p>Ministries with responsibilities related to water supply and sanitation, agriculture, water resources development and management, and environment</p>
fr: <h1>Fournisseurs de données</h1> <h2>Description :</h2> <p>Ministères ayant des responsabilités liées à l'approvisionnement en eau et à l'assainissement, à l'agriculture, au développement et à la gestion des ressources en eau et à l'environnement</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <h2>Name:</h2> <p>WHO, OECD and UNEP</p> <h2>Description:</h2> <p>WHO, with support from OECD and UNEP</p>
fr: <h1>Compilateurs de données </h1> <h2>Nom : </h2> <p>OMS, OCDE et PNUE </p> <h2>Description : </h2> <p>OMS, avec le soutien de l'OCDE et du PNUE</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Defining the procedures in policy or law for the participation of local communities is vital to ensure the needs of all the community are met, including the most vulnerable and also encourages ownership of schemes which in turn contributes to their sustainability.</p> <p>A low value of this indicator would suggest that participation of local communities in water and sanitation management is low, whereas a high value would indicate high levels of participation, indicating greater ownership and a higher likelihood of sustainable delivery and management of water and sanitation services.</p>
fr: <h2>Raison d'être :</h2> <p>Il est essentiel de définir les procédures de participation des communautés locales dans les politiques ou les lois pour garantir la satisfaction des besoins de l'ensemble de la communauté, y compris des plus vulnérables, et pour encourager l'appropriation des programmes, ce qui contribue à leur durabilité.</p> <p>Une valeur faible de cet indicateur suggérerait que la participation des communautés locales à la gestion de l'eau et de l'assainissement est faible, tandis qu'une valeur élevée indiquerait des niveaux élevés de participation, ce qui indique une plus grande appropriation et une plus grande probabilité de fourniture et de gestion durables des services d'eau et d'assainissement.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Data on local administrative units with established and operational policies and procedures for local participation is being collected through the current cycle of GLAAS, and will be available by end-2016. Until then, the presence of policies and procedures as reported at the national level for different subsectors will be reported.</p> <p>Additional data, including data measuring local participation from the OECD Water Governance Indicators and administrative data, will be progressively included in the calculation of the indicator as they become available.</p>
fr: <h2>Commentaires et limitations : </h2> <p>Des données sur les unités administratives locales ayant des politiques et des procédures établies et opérationnelles pour la participation locale sont collectées dans le cadre du cycle actuel du GLAAS et seront disponibles d'ici la fin de l'année 2016. D'ici là, la présence de politiques et de procédures telles que rapportées au niveau national pour différents sous-secteurs sera signalée.</p> <p>Des données supplémentaires, notamment des données mesurant la participation locale provenant des indicateurs de l'OCDE sur la gouvernance de l'eau et des données administratives, seront progressivement incluses dans le calcul de l'indicateur au fur et à mesure qu'elles seront disponibles.</p>
