Repository: brockfanning/sdg-metadata
Catalog: translations/*/6-b-1.po
Languages: fr

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water (GLAAS) questionnaire provides information on whether there are &#x201C;clearly defined procedures in laws or policies for participation by service users (e.g. households) and communities in planning programs&#x201D;. For countries that have data available from the local administrative unit level, they are asked to provide data on the number of local administrative units for which policies and procedures for local participation (i) exist, and (ii) are operational, as well as (iii) the number of local administrative units assessed, and (iv) the total number of units in the country. The indicator is computed as (ii) the number of local admin units with operation policies and procedures for local participation divided by (iv) the total number of local administrative units in the country.</p> <p>Both numerator and denominator will be obtained through the GLAAS survey for the 2016-2017 cycle.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Le questionnaire d'analyse et d'évaluation mondiales de l'assainissement et de l'eau potable (GLAAS) de l'ONU-Eau fournit des informations sur l'existence de &#x201C; procédures clairement définies dans les lois ou les politiques pour la participation des utilisateurs de services (par exemple les ménages) et des communautés aux programmes de planification &#x201D;. Pour les pays qui disposent de données au niveau des unités administratives locales, il leur est demandé de fournir des données sur le nombre d'unités administratives locales pour lesquelles des politiques et des procédures de participation locale (i) existent, et (ii) sont opérationnelles, ainsi que (iii) le nombre d'unités administratives locales évaluées, et (iv) le nombre total d'unités dans le pays. L'indicateur est calculé comme suit : (ii) le nombre d'unités administratives locales ayant des politiques et procédures opérationnelles pour la participation locale, divisé par (iv) le nombre total d'unités administratives locales dans le pays. </p> <p>Le numérateur et le dénominateur seront obtenus par l'enquête GLAAS pour le cycle 2016-2017.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Due to the highly country- and context-specific nature of the indicator, no estimates are produced for countries that are missing data.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Operational mechanism by which individuals and communities can meaningfully contribute to water and sanitation management then the country will be excluded from the regional and global estimates for this indicator. </p> <p>Global and regional estimates for a related indicator on the presence and use of participation policies and procedures at the national level for different water subsectors are also derived to support the target indicator. Similarly, countries with missing values are excluded from global and regional analysis for this indicator.</p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>En raison de la nature très spécifique de l'indicateur en fonction du pays et du contexte, aucune estimation n'est produite pour les pays dont les données sont manquantes.</p> <ul> <li><strong><em>Au niveau régional et mondial : </em></strong></li> </ul> <p>Mécanisme opérationnel par lequel les individus et les communautés peuvent contribuer de manière significative à la gestion de l'eau et de l'assainissement ; le pays sera alors exclu des estimations régionales et mondiales pour cet indicateur. </p> <p>Des estimations mondiales et régionales pour un indicateur connexe sur la présence et l'utilisation de politiques et de procédures de participation au niveau national pour différents sous-secteurs de l'eau sont également dérivées pour soutenir l'indicateur cible. De même, les pays pour lesquels des valeurs sont manquantes sont exclus de l'analyse mondiale et régionale pour cet indicateur. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>For global and regional aggregates, the percentage of local administrative units that have a defined and operational mechanism by which individuals and communities can meaningfully contribute to decisions and directions about water and sanitation management will be averaged among countries, with each country&#x2019;s percent value weighted based on total country population for the data year, as a proportion of the global population.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Pour les agrégats mondiaux et régionaux, le pourcentage d'unités administratives locales qui disposent d'un mécanisme défini et opérationnel permettant aux individus et aux communautés de contribuer de manière significative aux décisions et aux orientations concernant la gestion de l'eau et de l'assainissement sera calculé en moyenne par pays, la valeur du pourcentage de chaque pays&#x2019; étant pondérée en fonction de la population totale du pays pour l'année considérée, en proportion de la population mondiale.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>National governments participating in GLAAS fill out the country survey, preferably supported by a multi-stakeholder review. Although one ministry leads the process, it is often the case that many different ministries and departments must be involved in the process in order to obtain the data required to complete the questionnaire. A GLAAS national focal person supports the lead ministry to coordinate data collection, to compile the national response to the questionnaire, and to lead on the process of data validation. GLAAS survey documents for the current cycle can be found at the following link: <a href="http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/">http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/</a> </p> <p>The UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water (GLAAS) provides information on governance, monitoring, human resources, and financing in the water, sanitation, and hygiene (WASH) sector. The UN-Water GLAAS survey is currently conducted on a biennial basis, led by WHO and has completed three full cycles (2009/2010, 2011/2012, and 2013/2014), as well as a pilot conducted in 2008. GLAAS survey documents for the current cycle of data collection (2016/2017) can be found at the following link: <a href="http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/">http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/</a></p>
fr: <h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2> <p>Les gouvernements nationaux participant au GLAAS remplissent l'enquête par pays, de préférence en s'appuyant sur un examen multipartite. Bien qu'un ministère dirige le processus, il arrive souvent que plusieurs ministères et départements différents doivent être impliqués dans le processus afin d'obtenir les données requises pour remplir le questionnaire. Un responsable national du GLAAS aide le ministère responsable à coordonner la collecte des données, à compiler la réponse nationale au questionnaire et à diriger le processus de validation des données. Les documents de l'enquête GLAAS pour le cycle actuel peuvent être trouvés sur le lien suivant : <a href="http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/">http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/</a> </p> <p>L'analyse et l'évaluation mondiales de l'assainissement et de l'eau potable (GLAAS) de l'ONU-Eau fournit des informations sur la gouvernance, le suivi, les ressources humaines et le financement dans le secteur de l'eau, de l'assainissement et de l'hygiène (WASH). L'enquête GLAAS d'ONU-Eau est actuellement menée sur une base biennale, sous la direction de l'OMS et a achevé trois cycles complets (2009/2010, 2011/2012 et 2013/2014), ainsi qu'un projet pilote mené en 2008. Les documents de l'enquête GLAAS pour le cycle actuel de collecte de données (2016/2017) peuvent être consultés sur le lien suivant : <a href="http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/">http://www.who.int/water_sanitation_health/monitoring/investments/glaas-2017-survey/en/</a></p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Once received, the country submission undergoes a thorough data validation process, which is often an iterative process requiring communication and feedback with regional and country counterparts. Quality of the submission is also assessed through an analysis of data collected on country processes (number of ministries involved, whether a national meeting was held to support the filling of the questionnaire, stakeholder validation, use of documentation, etc.) as well as supporting documentation provided. In addition, an external validation with key informants is conducted, in which WASH experts who have not participated in the GLAAS process respond to selected questions from the survey for a specific country within their area of expertise, and agreement with country responses is evaluated.</p> <p>Data submitted through GLAAS are endorsed by the national government prior to submission. A form (<a href="http://www.who.int/entity/water_sanitation_health/monitoring/investments/glaas-consent-form-2016.doc?ua=1">http://www.who.int/entity/water_sanitation_health/monitoring/investments/glaas-consent-form-2016.doc?ua=1</a>) providing consent to WHO for the release and publication of the country data is signed and submitted along with the filled survey.</p>
fr: <h2>Assurance de la qualité : </h2> <p>Une fois reçue, la soumission du pays est soumise à un processus de validation des données approfondi, qui est souvent un processus itératif nécessitant une communication et un retour d'information avec les homologues régionaux et nationaux. La qualité de la soumission est également évaluée par une analyse des données collectées sur les processus nationaux (nombre de ministères impliqués, si une réunion nationale a été organisée pour aider à remplir le questionnaire, validation des parties prenantes, utilisation de la documentation, etc. En outre, une validation externe avec des informateurs clés est effectuée, dans laquelle les experts en WASH qui n'ont pas participé au processus GLAAS répondent à des questions sélectionnées de l'enquête pour un pays spécifique dans leur domaine d'expertise, et l'accord avec les réponses des pays est évalué. </p> <p>Les données soumises par le biais de GLAAS sont approuvées par le gouvernement national avant d'être soumises. Un formulaire (<a href="http://www.who.int/entity/water_sanitation_health/monitoring/investments/glaas-consent-form-2016.doc?ua=1">http://www.who.int/entity/water_sanitation_health/monitoring/investments/glaas-consent-form-2016.doc?ua=1</a>) de consentement à la diffusion et à la publication des données nationales par l'OMS est signé et soumis avec l'enquête remplie.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p><strong><em>Asia and Pacific</em></strong>: Most countries (at least 50% of the countries covering 60% of the population from the region)</p> <p><strong><em>Africa</em></strong>: Some countries (approximately 50% of the countries covering 50% of the population from the region)</p> <p><strong><em>Latin America and the Caribbean</em></strong>: Most countries (at least 60% of the countries covering 80% of the population from the region)</p> <p><strong><em>Europe, North America, Australia, New Zealand and Japan</em></strong>: Most countries (at least 60% of the countries covering 60% of the population from the region)</p> <p>Please note that these reflect data on presence of policies and procedures for local participation at the national level. Data at the local administrative unit level is being collected through the current cycle of GLAAS and through administrative data that will be progressively included in the calculation of the indicator (cf. 7.1, 10.1, and 10.2).</p> <h2>Time series:</h2> <p>Time series of parameters under the indicator are available for 2008, 2010, 2012, and 2014. </p> <h2>Sources of discrepancies:</h2> <p>This indicator will be generated by countries, thus no differences in global and national figures are expected.</p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p><strong><em>Asie et Pacifique </em></strong> : La plupart des pays (au moins 50% des pays couvrant 60% de la population de la région) </p> <p><strong><em>Afrique</em></strong>: Certains pays (environ 50 % des pays couvrant 50 % de la population de la région) </p> <p> <strong> <em> Amérique latine et Caraïbes </em> </strong> : La plupart des pays (au moins 60% des pays couvrant 80% de la population de la région) </p> <p><strong><em>Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon </em></strong> : La plupart des pays (au moins 60% des pays couvrant 60% de la population de la région) </p> <p>Veuillez noter que ces données reflètent la présence de politiques et de procédures de participation locale au niveau national. Les données au niveau des unités administratives locales sont collectées dans le cadre du cycle actuel de GLAAS et par le biais de données administratives qui seront progressivement incluses dans le calcul de l'indicateur (cf. 7.1, 10.1 et 10.2) </p>. <h2>Série chronologique : </h2> <p>Les séries chronologiques des paramètres de l'indicateur sont disponibles pour 2008, 2010, 2012 et 2014. </p> <h2>Sources des divergences : </h2> <p>Cet indicateur sera généré par les pays, donc aucune différence n'est prévue entre les chiffres mondiaux et nationaux.</p>

# OTHER_DOC
source: <p>References</p> <h2>URL:</h2> <p><a href="http://www.who.int/water_sanitation_health/glaas/en/">http://www.who.int/water_sanitation_health/glaas/en/</a></p> <p><a href="http://www.unep.org/">http://www.unep.org/</a></p> <p><a href="http://www.oecd.org/env/watergovernanceprogramme.htm">http://www.oecd.org/env/watergovernanceprogramme.htm</a></p> <h2>References:</h2> <p>UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water. <a href="http://www.who.int/water_sanitation_health/glaas/en/">http://www.who.int/water_sanitation_health/glaas/en/</a></p> <p>OECD (2015a), OECD Principles on Water Governance, available at: <a href="https://www.oecd.org/gov/regional-policy/OECD-Principles-on-Water-Governance-brochure.pdf">https://www.oecd.org/gov/regional-policy/OECD-Principles-on-Water-Governance-brochure.pdf</a></p> <p>OECD (2015b), Stakeholder Engagement for Inclusive Water Governance, OECD Studies on Water, OECD Publishing, Paris., <a href="http://dx.doi.org/10.1787/9789264231122-en">http://dx.doi.org/10.1787/9789264231122-en</a></p> <p>UN-Water 2008 : Status Report on IWRM for CSD-16, <a href="http://www.unwater.org/publications/publications-detail/en/c/206480/UNEP-DHI%20">http://www.unwater.org/publications/publications-detail/en/c/206480/UNEP-DHI</a> </p> <p>UN-Water 2012: Status Reports on IWRM. <a href="http://www.unwater.org/publications/status-report-on-integrated-water-resources-management/en/%20">http://www.unwater.org/publications/status-report-on-integrated-water-resources-management/en/</a> </p> <p>Data from the 2012 Survey on the Application of Integrated Approaches to Water Resources Management. <a href="http://www.unepdhi.org/rioplus20%20">http://www.unepdhi.org/rioplus20</a> </p> <p>UNEP 2016. Degree of implementation of integrated water resources management. Draft survey to support SDG indicator 6.5.1 <a href="http://www.unepdhi.org/whatwedo/gemi%20">http://www.unepdhi.org/whatwedo/gemi</a> </p> <p>OECD 2015. Stakeholder Engagement for Inclusive Water Governance. <a href="http://www.oecd-ilibrary.org/governance/stakeholder-engagement-for-inclusive-water-governance_9789264231122-en">http://www.oecd-ilibrary.org/governance/stakeholder-engagement-for-inclusive-water-governance_9789264231122-en</a></p>
fr: <p>Références</p> <h2>URL : </h2> <p><a href="http://www.who.int/water_sanitation_health/glaas/en/">http://www.who.int/water_sanitation_health/glaas/en/</a></p> <p><a href="http://www.unep.org/">http://www.unep.org/</a></p> <p><a href="http://www.oecd.org/env/watergovernanceprogramme.htm">http://www.oecd.org/env/watergovernanceprogramme.htm</a></p> <h2>Références:</h2> <p>Analyse et évaluation mondiales de l''assainissement et de l'eau potable par l'ONU-Eau. <a href="http://www.who.int/water_sanitation_health/glaas/en/">http://www.who.int/water_sanitation_health/glaas/en/</a></p> <p>OCDE (2015a), Principes de l'OCDE sur la gouvernance de l'eau, disponible à l'adresse suivante <a href="https://www.oecd.org/gov/regional-policy/OECD-Principles-on-Water-Governance-brochure.pdf">https://www.oecd.org/gov/regional-policy/OECD-Principles-on-Water-Governance-brochure.pdf</a></p> <p>OCDE (2015b), Engagement des parties prenantes pour une gouvernance inclusive de l'eau, Études de l'OCDE sur l'eau, Éditions de l'OCDE, Paris, <a href="http://dx.doi.org/10.1787/9789264231122-en">http://dx.doi.org/10.1787/9789264231122-en</a></p> <p>ONU-Eau 2008 : Rapport d'étape sur la GIRE pour la CDD-16, <a href="http://www.unwater.org/publications/publications-detail/en/c/206480/UNEP-DHI%20">http://www.unwater.org/publications/publications-detail/en/c/206480/UNEP-DHI</a> </p> <p>ONU-Eau 2012 : Rapports sur l'état d'avancement de la gestion intégrée des ressources en eau. <a href="http://www.unwater.org/publications/status-report-on-integrated-water-resources-management/en/%20">http://www.unwater.org/publications/status-report-on-integrated-water-resources-management/en/</a> </p> 1544]Données de l'enquête 2012 sur l'application des approches intégrées de la gestion des ressources en eau. <a href="http://www.unepdhi.org/rioplus20%20">http://www.unepdhi.org/rioplus20</a> </p> <p>UNEP 2016. Degré de mise en œuvre de la gestion intégrée des ressources en eau. Projet d'enquête à l'appui de l'indicateur 6.5.1 du ODD <a href="http://www.unepdhi.org/whatwedo/gemi%20">http://www.unepdhi.org/whatwedo/gemi</a> </p> <p>OCDE 2015. Engagement des parties prenantes pour une gouvernance inclusive de l'eau. <a href="http://www.oecd-ilibrary.org/governance/stakeholder-engagement-for-inclusive-water-governance_9789264231122-en">http://www.oecd-ilibrary.org/governance/stakeholder-engagement-for-inclusive-water-governance_9789264231122-en</a></p>
