Repository: brockfanning/sdg-metadata
Catalog: translations/*/7-2-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 7: Ensure access to affordable, reliable, sustainable and modern energy for all</p>
fr: <p>Objectif 7: Garantir l’accès de tous à des services énergétiques fiables, durables et modernes, à un coût abordable</p>

# SDG_TARGET
source: <p>Target 7.2: By 2030, increase substantially the share of renewable energy in the global energy mix</p>
fr: <p>Cible 7.2: D’ici à 2030, accroître nettement la part de l’énergie renouvelable dans le bouquet énergétique mondial</p>

# SDG_INDICATOR
source: <p>Indicator 7.2.1: Renewable energy share in the total final energy consumption</p>
fr: <p>Indicateur 7.2.1: Part de l’énergie renouvelable dans la consommation finale d’énergie</p>

# META_LAST_UPDATE
source: <p>Last updated: 7 February 2020</p>
fr: <p>Dernière mise à jour : 7 Février 2020</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>International Energy Agency (IEA) </p> <p>United Nations Statistics Division (UNSD) </p> <p>International Renewable Energy Agency (IRENA)</p>
fr: <h1>Informations institutionnelles</h1> <h2>Organization(s):</h2> <p>Agence internationale de l'énergie (AIE) </p> <p>Division des statistiques des Nations unies (DSNU) </p> <p>Agence internationale pour les énergies renouvelables (IRENA) </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The renewable energy share in total final consumption is the percentage of final consumption of energy that is derived from renewable resources.</p> <h2>Concepts:</h2> <p>Renewable energy consumption includes consumption of energy derived from: hydro, solid biofuels, wind, solar, liquid biofuels, biogas, geothermal, marine and waste. Total final energy consumption is calculated from national balances and statistics as total final consumption minus non-energy use. </p> <p>Comments with regard to specific renewable energy resources: </p> <ul> <li>Solar energy consumption includes solar PV and solar thermal. </li> <li>Liquid biofuel energy consumption includes biogasoline, biodiesels and other liquid biofuels. </li> <li>Solid biofuel consumption includes fuelwood, animal waste, vegetable waste, black liquor, bagasse and charcoal. </li> <li>Waste energy covers energy from renewable municipal waste. </li> </ul>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>La part des énergies renouvelables dans la consommation finale totale est le pourcentage de la consommation finale d'énergie qui provient de ressources renouvelables.</p> <h2>Concepts : </h2> <p>La consommation d'énergie renouvelable comprend la consommation d'énergie dérivée de : l'hydroélectricité, les biocarburants solides, le vent, le soleil, les biocarburants liquides, le biogaz, la géothermie, la mer et les déchets. La consommation totale d'énergie finale est calculée à partir des bilans et des statistiques nationales comme la consommation finale totale moins l'utilisation non énergétique. </p> <p>Observations concernant les ressources énergétiques renouvelables spécifiques : </p> <ul> <li>La consommation d'énergie solaire comprend le solaire photovoltaïque et le solaire thermique. </li> <li>La consommation énergétique des biocarburants liquides comprend le biogazoline, les biodiesels et autres biocarburants liquides. </li> <li>La consommation de biocarburants solides comprend le bois de chauffage, les déchets animaux, les déchets végétaux, la liqueur noire, la bagasse et le charbon de bois. </li> <li>L'énergie des déchets couvre l'énergie provenant des déchets municipaux renouvelables. </li> </ul>

# SOURCE_TYPE
source: <h1>Data sources</h1> <p>Data on renewable energy consumption are available through national energy balances compiled based on data collected by the International Energy Agency (for around 150 countries) and the United Nations Statistics Division (UNSD) for all countries. The energy balances make it possible to trace all the different sources and uses of energy at the national level. </p> <p>Some technical assistance may be needed to improve these statistics, particularly in the case of renewable energy sources. Specialized industry surveys (e.g. on bioenergy use) or household surveys (in combination with the measurement of other indicators) would be feasible approaches to filling in data gaps (e.g. for use of firewood, off-grid solar energy). </p>
fr: <h1>Sources de données</h1> <p>Les données sur la consommation d'énergie renouvelable sont disponibles par le biais des bilans énergétiques nationaux établis sur la base des données collectées par l'Agence internationale de l'énergie (pour environ 150 pays) et la Division des statistiques des Nations unies (DSNU) pour tous les pays. Les bilans énergétiques permettent de retracer toutes les différentes sources et utilisations de l'énergie au niveau national. </p> <p>Une assistance technique peut être nécessaire pour améliorer ces statistiques, en particulier dans le cas des sources d'énergie renouvelables. Des enquêtes spécialisées sur l'industrie (par exemple sur l'utilisation de la bioénergie) ou des enquêtes auprès des ménages (en combinaison avec la mesure d'autres indicateurs) seraient des approches possibles pour combler les lacunes dans les données (par exemple pour l'utilisation du bois de chauffage, de l'énergie solaire hors réseau). </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data are collected on an annual basis.</p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>Les données sont collectées sur une base annuelle.</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>The IEA Energy Balances are published in summer (publishing information for two calendar years prior). The UN Energy Statistics Database is made available towards the end of the calendar year (publishing information for two calendar years prior).</p>
fr: <h2>Publication des données :</h2> <p>Les bilans énergétiques de l'AIE sont publiés en été (en publiant les informations relatives aux deux années civiles précédentes). La base de données des statistiques énergétiques des Nations unies est mise à disposition vers la fin de l'année civile (en publiant les informations relatives aux deux années civiles précédentes).</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National administrations, as described in documentation on sources for IEA and UNSD:</p> <p><a href="file:///C:\Users\leonardo.souza\AppData\Local\Microsoft\Windows\INetCache\Content.Outlook\6GFD9MJP\wds.iea.org\wds\pdf\WORLDBAL_Documentation.pdf">http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf</a></p> <p><a href="https://unstats.un.org/unsd/energystats/data">unstats.un.org/unsd/energystats/data</a></p>
fr: <h1>Fournisseurs de données</h1> <p>Les administrations nationales, telles que décrites dans la documentation sur les sources de l'AIE et de la DSNU :</p> <p><a href="file:///C:\Users\leonardo.souza\AppData\Local\Microsoft\Windows\INetCache\Content.Outlook\6GFD9MJP\wds.iea.org\wds\pdf\WORLDBAL_Documentation.pdf">http://wds.iea.org/wds/pdf/WORLDBAL_Documentation.pdf</a></p> <p><a href="https://unstats.un.org/unsd/energystats/data">unstats.un.org/unsd/energystats/data</a></p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <h2>Name:</h2> <p>The International Energy Agency (IEA) and the United Nations Statistics Division (UNSD) </p> <h2>Description:</h2> <p>The IEA and UNSD are the primary compilers of national energy statistics and develop internationally comparable energy balances based on internationally agreed methodologies. Aggregates are based on analysis merging of IEA and UNSD data. </p>
fr: <h1>Compilateurs de données </h1> <h2>Nom : </h2> <p>L'Agence internationale de l'énergie (AIE) et la Division des statistiques des Nations unies (DSNU) </p> <h2>Description:</h2> <p>L'AIE et la DSNU sont les principaux compilateurs de statistiques nationales sur l'énergie et élaborent des bilans énergétiques comparables au niveau international sur la base de méthodologies convenues au niveau international. Les agrégats sont basés sur une analyse fusionnant les données de l'AIE et de l'UNSD. </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The target &#x201C;By 2030, increase substantially the share of renewable energy in the global energy mix&#x201D; impacts all three dimensions of sustainable development. Renewable energy technologies represent a major element in strategies for greening economies everywhere in the world and for tackling the critical global problem of climate change. A number of definitions of renewable energy exist; what they have in common is highlighting as renewable all forms of energy that their consumption does not deplete their availability in the future. These include solar, wind, ocean, hydropower, geothermal resources, and bioenergy (in the case of bioenergy, which can be depleted, sources of bioenergy can be replaced within a short to medium-term frame). Importantly, this indicator focuses on the amount of renewable energy actually consumed rather than the capacity for renewable energy production, which cannot always be fully utilized. By focusing on consumption by the end user, it avoids the distortions caused by the fact that conventional energy sources are subject to significant energy losses along the production chain.</p>
fr: <h2>Raison d'être :</h2> <p>L'objectif &#x201C; d'ici 2030, augmenter sensiblement la part des énergies renouvelables dans le bouquet énergétique mondial&#x201D; a des répercussions sur les trois dimensions du développement durable. Les technologies des énergies renouvelables représentent un élément majeur des stratégies d'écologisation des économies partout dans le monde et de lutte contre le grave problème mondial du changement climatique. Il existe un certain nombre de définitions des énergies renouvelables ; leur point commun est de mettre en évidence comme renouvelables toutes les formes d'énergie dont la consommation n'épuise pas leur disponibilité à l'avenir. Il s'agit notamment de l'énergie solaire, éolienne, océanique, hydroélectrique, géothermique et bioénergétique (dans le cas de la bioénergie, qui peut être épuisée, les sources de bioénergie peuvent être remplacées à court ou moyen terme). Il est important de noter que cet indicateur se concentre sur la quantité d'énergie renouvelable réellement consommée plutôt que sur la capacité de production d'énergie renouvelable, qui ne peut pas toujours être pleinement utilisée. En se concentrant sur la consommation par l'utilisateur final, il évite les distorsions causées par le fait que les sources d'énergie conventionnelles sont sujettes à d'importantes pertes d'énergie tout au long de la chaîne de production. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <ul> <li>A limitation with existing renewable energy statistics is that they are not able to distinguish whether renewable energy is being sustainably produced. For example, a substantial share of today&#x2019;s renewable energy consumption comes from the use of wood and charcoal by households in the developing world, which sometimes may be associated with unsustainable forestry practices. There are efforts underway to improve the ability to measure the sustainability of bio-energy, although this remains a significant challenge. </li> <li>Off-grid renewables data are limited and not sufficiently captured in the energy statistics </li> <li>The method of allocation of renewable energy consumption from electricity and heat output assumes that the share of transmission and distribution losses are the same between all technologies. However, this is not always true because renewables are usually located in more remote areas from consumption centers and may incur larger losses. </li> <li>Likewise, imports and exports of electricity and heat are assumed to follow the share of renewability of electricity and heat generation, respectively. This is a simplification that in many cases will not affect the indicator too much, but that might do so in some cases, for example, when a country only generates electricity from fossil fuels but imports a great share of the electricity it uses from a neighboring country&#x2019;s hydroelectric power plant. </li> <li>Methodological challenges associated with defining and measuring renewable energy are more fully described in the Global Tracking Framework (IEA and World Bank, 2013) Chapter 4, Section 1, pages 194-200. Data for traditional use of solid biofuels are generally scarce globally, and developing capacity in tracking such energy use, including developing national level surveys, is essential for sound global energy tracking.</li> </ul>
fr: <h2>Commentaires et limitations : </h2> <ul> <li>Une des limites des statistiques existantes sur les énergies renouvelables est qu'elles ne permettent pas de distinguer si les énergies renouvelables sont produites de manière durable. Par exemple, une part importante de la consommation actuelle d'énergie renouvelable&#x2019; provient de l'utilisation de bois et de charbon de bois par les ménages du monde en développement, qui peut parfois être associée à des pratiques forestières non durables. Des efforts sont en cours pour améliorer la capacité à mesurer la durabilité de la bioénergie, bien que cela reste un défi important. </li> <li>Les données sur les énergies renouvelables hors réseau sont limitées et ne sont pas suffisamment prises en compte dans les statistiques énergétiques. </li> <li>La méthode de répartition de la consommation d'énergie renouvelable provenant de la production d'électricité et de chaleur suppose que la part des pertes de transmission et de distribution est la même pour toutes les technologies. Cependant, cela n'est pas toujours vrai car les énergies renouvelables sont généralement situées dans des zones plus éloignées des centres de consommation et peuvent subir des pertes plus importantes. </li> <li>De même, les importations et les exportations d'électricité et de chaleur sont supposées suivre la part de la production d'électricité et de chaleur renouvelable, respectivement. Il s'agit d'une simplification qui, dans de nombreux cas, n'affectera pas trop l'indicateur, mais qui pourrait le faire dans certains cas, par exemple lorsqu'un pays ne produit de l'électricité qu'à partir de combustibles fossiles mais importe une grande partie de l'électricité qu'il utilise de la centrale hydroélectrique d'un pays voisin &#x2019;. </li> <li>Les défis méthodologiques associés à la définition et à la mesure des énergies renouvelables sont décrits plus en détail dans le Cadre mondial de suivi (AIE et Banque mondiale, 2013), chapitre 4, section 1, pages 194-200. Les données relatives à l'utilisation traditionnelle des biocarburants solides sont généralement rares au niveau mondial, et il est essentiel de développer les capacités de suivi de cette utilisation de l'énergie, notamment en élaborant des enquêtes au niveau national, pour assurer un bon suivi énergétique mondial. </li> </ul>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>This indicator is based on the development of comprehensive energy statistics across supply and demand for all energy sources &#x2013; statistics used to produce a national energy balance. Internationally agreed methodologies for energy statistics are described in the &#x201C;International Recommendations for Energy Statistics&#x201D; (IRES), adopted by the UN Statistical Commission, available at: <a href="file:///C:\Users\leonardo.souza\AppData\Local\Microsoft\Windows\INetCache\Content.Outlook\6GFD9MJP\unstats.un.org\unsd\energystats\methodology\ires">unstats.un.org/unsd/energystats/methodology/ires</a>.</p> <p>Once a national energy balance is developed, the indicator can be calculated by dividing final energy consumption from all renewable sources by total final energy consumption. Renewable energy consumption is derived from three tables of the IEA world energy statistics and balances: total final consumption, electricity output and heat output. All volumes reported in the total final consumption table are taken as reported. Since volumes for electricity and heat in the final consumption table are not broken down by technology, electricity and heat output tables are used instead to break down final consumption of electricity and heat by technology. The allocation by technology is done by deriving the share of technology in electricity and heat output tables and multiplying that share by final energy consumption of electricity and heat, respectively. For instance, if total final consumption table reports 150 TJ for biogas energy, while total final consumption of electricity is 400 TJ and heat 100 TJ, and the share of biogas in total electricity output is 10 percent and 5 percent in heat, the total reported number for biogas consumption will be 195 TJ (150 TJ+400TJ*10%+100TJ*5%). The Global Tracking Framework Report (IEA and World Bank, 2013) provides more details on the suggested methodology for defining and measuring renewable energy (Chapter 4, Section 1, page 201-202). UNSD follows the same methodology to compute the indicators, though information may come from different tables.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Cet indicateur est basé sur le développement de statistiques énergétiques complètes sur l'offre et la demande pour toutes les sources d'énergie&#x2013;, statistiques utilisées pour produire un bilan énergétique national. Les méthodologies internationalement reconnues pour les statistiques énergétiques sont décrites dans les &#x201C; Recommandations internationales pour les statistiques de l'énergie&#x201D; (IRES), adoptées par la Commission statistique des Nations unies, disponibles à l'adresse suivante <a href="file:///C:\Users\leonardo.souza\AppData\Local\Microsoft\Windows\INetCache\Content.Outlook\6GFD9MJP\unstats.un.org\unsd\energystats\methodology\ires">unstats.un.org/unsd/energystats/methodology/ires </a>. </p> <p>Une fois qu'un bilan énergétique national est établi, l'indicateur peut être calculé en divisant la consommation finale d'énergie provenant de toutes les sources renouvelables par la consommation finale totale d'énergie. La consommation d'énergie renouvelable est dérivée de trois tableaux des statistiques et bilans énergétiques mondiaux de l'AIE : consommation finale totale, production d'électricité et production de chaleur. Tous les volumes indiqués dans le tableau de la consommation finale totale sont pris tels quels. Étant donné que les volumes d'électricité et de chaleur du tableau de la consommation finale ne sont pas ventilés par technologie, les tableaux de la production d'électricité et de chaleur sont utilisés à la place pour ventiler la consommation finale d'électricité et de chaleur par technologie. La répartition par technologie est effectuée en calculant la part de la technologie dans les tableaux de production d'électricité et de chaleur et en multipliant cette part par la consommation finale d'énergie d'électricité et de chaleur, respectivement. Par exemple, si le tableau de la consommation finale totale indique 150 TJ pour l'énergie du biogaz, alors que la consommation finale totale d'électricité est de 400 TJ et de chaleur de 100 TJ, et que la part du biogaz dans la production totale d'électricité est de 10 % et de 5 % pour la chaleur, le nombre total indiqué pour la consommation de biogaz sera de 195 TJ (150 TJ+400TJ*10 %+100TJ*5 %). Le rapport sur le cadre mondial de suivi (AIE et Banque mondiale, 2013) fournit plus de détails sur la méthodologie suggérée pour définir et mesurer les énergies renouvelables (chapitre 4, section 1, page 201-202). La DSNU suit la même méthodologie pour calculer les indicateurs, bien que les informations puissent provenir de différents tableaux. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Aggregates are calculated, whether by region or global, using final energy consumption as weights. </p>
fr: <h2> Agrégats régionaux:</h2> <p> Les agrégats sont calculés, que ce soit par région ou à l’échelle mondiale, en utilisant la consommation finale d’énergie comme poids. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Between the various existing data sources, primarily the IEA Energy Balances and the UN Energy Statistics Database, annual total and renewable energy consumption for every country and area can be collected. The <em>Tracking SDG7: The Energy Progress Report</em> (formerly <em>Sustainable Energy for All Global Tracking Framework</em>) is reporting this indicator at a global level between 2010 and 2030. </p> <h2>Time series:</h2> <p>2000 &#x2013; present </p> <h2>Disaggregation:</h2> <p>Disaggregation of the data on consumption of renewable energy, e.g. by resource and end-use sector, could provide insights into other dimensions of the goal, such as affordability and reliability. For solar energy, it may also be of interest to disaggregate between on grid and off-grid capacity. </p>
fr: <h1>Disponibilité des données </h1> <h2>Description : </h2> <p>Entre les différentes sources de données existantes, principalement les bilans énergétiques de l'AIE et la base de données des statistiques énergétiques des Nations unies, la consommation annuelle totale et la consommation d'énergie renouvelable pour chaque pays et chaque région peuvent être collectées. Le <em>Tracking SDG7 : The Energy Progress Report</em> (anciennement <em>Cadre mondial de suivi de l'énergie durable pour tous</em>) présente cet indicateur au niveau mondial entre 2010 et 2030. </p> <h2>Série chronologique : </h2> <p>2000 &#x2013; présent </p> <h2>Désagrégation:</h2> <p>La ventilation des données sur la consommation d'énergie renouvelable, par exemple par ressource et par secteur d'utilisation finale, pourrait donner un aperçu d'autres dimensions de l'objectif, telles que le caractère abordable et la fiabilité. Pour l'énergie solaire, il peut également être intéressant de ventiler les données entre les capacités en réseau et hors réseau. </p>
