Repository: brockfanning/sdg-metadata
Catalog: translations/*/7-2-1.po
Languages: fr

# OTHER_DOC
source: <h1>References</h1> <h2>URL: </h2> <p><a href="http://www.iea.org">www.iea.org</a></p> <p><a href="https://unstats.un.org/unsd/energystats/">unstats.un.org/unsd/energystats</a></p> <h2>References: </h2> <p>IEA Energy Balances and Statistics </p> <p><a href="file:///C:\Users\leonardo.souza\AppData\Local\Microsoft\Windows\INetCache\Content.Outlook\6GFD9MJP\www.iea.org\statistics\">http://www.iea.org/statistics/ </a></p> <p>UN Energy Statistics Database <a id="OLE_LINK1"></a><a id="OLE_LINK2"></a></p> <p><a href="https://unstats.un.org/unsd/energystats/data/">unstats.un.org/unsd/energystats/data</a> (description) and <a href="file:///C:\Users\leonardo.souza\AppData\Local\Microsoft\Windows\INetCache\Content.Outlook\6GFD9MJP\data.un.org\Explorer.aspx%3fd=EDATA">data.un.org/Explorer.aspx?d=EDATA</a> (data)</p> <p>IEA SDG 7 webpage: <a href="http://www.iea.org/sdg">http://www.iea.org/sdg</a></p> <p>International Recommendations for Energy Statistics (IRES) <a href="https://unstats.un.org/unsd/energystats/methodology/ires">unstats.un.org/unsd/energystats/methodology/ires</a></p> <p>International Energy Agency (IEA), International Renewable Energy Agency (IRENA), United Nations Statistics Division (UNSD), the World Bank, World Health Organization (WHO). 2019. &#x201C;Tracking SDG7: The Energy Progress Report 2019&#x201D;. <a href="file:///C:\Users\leonardo.souza\AppData\Local\Microsoft\Windows\INetCache\Content.Outlook\6GFD9MJP\trackingsdg7.esmap.org\">trackingsdg7.esmap.org/</a> </p> <p>International Energy Agency (IEA), International Renewable Energy Agency (IRENA), United Nations Statistics Division (UNSD), the World Bank, World Health Organization (WHO). 2018. &#x201C;Tracking SDG7: The Energy Progress Report 2018&#x201D;. <a href="file:///C:\Users\leonardo.souza\AppData\Local\Microsoft\Windows\INetCache\Content.Outlook\6GFD9MJP\trackingsdg7.esmap.org\">trackingsdg7.esmap.org/</a> </p> <p>International Energy Agency (IEA) and the World Bank. 2017. &#x201C;Global Tracking Framework 2017&#x2014;Progress toward Sustainable Energy&#x201D;. World Bank, Washington, DC. License: Creative Commons Attribution CC BY 3.0 IGO</p> <p>International Energy Agency (IEA) and the World Bank. 2015. &#x201C;Global Tracking Framework 2015&#x2014;Progress Toward Sustainable Energy&#x201D;, World Bank, Washington, DC. Doi: 10.1596/978-1-4648 -0690-2 License: Creative Commons Attribution CC BY 3.0 IGO</p> <p>International Energy Agency (IEA) and the World Bank. 2013. &#x201C;Global Tracking Framework 2013&#x201D;</p> <p>IRENA Renewable Energy Database <a href="http://resourceirena.irena.org/gateway/dashboard">http://resourceirena.irena.org/gateway/dashboard</a></p>
fr: <h1>Références</h1> <h2>URL : </h2> <p><a href="http://www.iea.org">www.iea.org</a></p> <p><a href="https://unstats.un.org/unsd/energystats/">unstats.un.org/unsd/energystats</a></p> <h2> Références : </h2> <p>Bilans et statistiques énergétiques de l'AIE. </p> <p><a href="file:///C:\Users\leonardo.souza\AppData\Local\Microsoft\Windows\INetCache\Content.Outlook\6GFD9MJP\www.iea.org\statistics\">http://www.iea.org/statistics/ </a></p> <p>Base de données des statistiques énergétiques des Nations Unies <a id="OLE_LINK1"></a><a id="OLE_LINK2"></a></p> <p><a href="https://unstats.un.org/unsd/energystats/data/">unstats.un.org/unsd/energystats/data </a> (description) et <a href="file:///C:\Users\leonardo.souza\AppData\Local\Microsoft\Windows\INetCache\Content.Outlook\6GFD9MJP\data.un.org\Explorer.aspx%3fd=EDATA">data.un.org/Explorer.aspx?d=EDATA </a> (données) </p> <p>IEA ODD 7 page web : <a href="http://www.iea.org/sdg">http://www.iea.org/sdg</a></p> <p>Recommandations internationales pour les statistiques de l'énergie (IRES) <a href="https://unstats.un.org/unsd/energystats/methodology/ires">unstats.un.org/unsd/energystats/methodology/ires </a> </p> <p>Agence internationale de l'énergie (AIE), Agence internationale pour les énergies renouvelables (IRENA), Division des statistiques des Nations Unies (DSNU), Banque Mondiale, Organisation mondiale de la santé (OMS). 2019. &#x201C;Suivi du ODD7 : Rapport sur l'état d'avancement de l'énergie 2019 &#x201D;. <a href="file:///C:\Users\leonardo.souza\AppData\Local\Microsoft\Windows\INetCache\Content.Outlook\6GFD9MJP\trackingsdg7.esmap.org\">trackingsdg7.esmap.org/</a> </p> <p>Agence internationale de l'énergie (AIE), Agence internationale pour les énergies renouvelables (IRENA), Division des statistiques des Nations unies (DSNU), Banque Mondiale, Organisation mondiale de la santé (OMS). 2018. &#x201C;Suivi du ODD7 : Rapport sur l'état d'avancement de l'énergie 2018 &#x201D;. <a href="file:///C:\Users\leonardo.souza\AppData\Local\Microsoft\Windows\INetCache\Content.Outlook\6GFD9MJP\trackingsdg7.esmap.org\">trackingsdg7.esmap.org/</a> </p> <p>Agence internationale de l'énergie (AIE) et Banque mondiale. 2017. &#x201C;Cadre mondial de suivi 2017 &#x2014;Progrès vers l'énergie durable &#x201D;. Banque mondiale, Washington, DC. Licence : Paternité Creative Commons CC BY 3.0 IGO </p> <p>Agence internationale de l'énergie (AIE) et Banque mondiale. 2015. &#x201C;Cadre mondial de suivi 2015 &#x2014;Progrès vers l'énergie durable &#x201D;, Banque mondiale, Washington, DC. Doi : 10.1596/978-1-4648 -0690-2 Licence : Paternité Creative Commons CC BY 3.0 IGO </p> <p>Agence internationale de l'énergie (AIE) et Banque Mondiale. 2013. &#x201C;Cadre mondial de suivi 2013 &#x201D;</p> <p>IRENA Renewable Energy Database <a href="http://resourceirena.irena.org/gateway/dashboard">http://resourceirena.irena.org/gateway/dashboard</a></p>
