Repository: brockfanning/sdg-metadata
Catalog: translations/*/7-a-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal: 7. Ensure access to affordable, reliable, sustainable and modern energy for all.</p>
fr: <p>Objectif 7: Garantir l’accès de tous à des services énergétiques fiables, durables et modernes, à un coût abordable</p>

# SDG_TARGET
source: <p>Target: 7.a. By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology.</p>
fr: <p>Cible 7.a: D’ici à 2030, renforcer la coopération internationale en vue de faciliter l’accès aux sciences et technologies de l’énergie propre, notamment les énergies renouvelables, l’efficacité énergétique et les nouvelles technologies de combustion propre des combustibles fossiles, et encourager l’investissement dans l’infrastructure énergétique et les technologies propres dans le domaine de l’énergie</p>

# SDG_INDICATOR
source: <p>Indicator: 7.a.1: International financial flows to developing countries in support of clean energy research and development and renewable energy production, including in hybrid systems.</p>
fr: <p>Indicateur 7.a.1: Flux financiers internationaux à destination des pays en développement à l’appui de la recherche-développement dans le domaine des énergies propres et de la production d’énergie renouvelable, notamment au moyen de systèmes hybrides</p>

# META_LAST_UPDATE
source: <p>Last updated: April 2019</p>
fr: <p>Dernière mise à jour : Avril 2019</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>Not applicable.</p>
fr: <h1>Indicateurs connexes</h1> <p> Non applicable. </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>Organisation for Economic Co-operation and Development (OECD) and International Renewable Energy Agency (IRENA)</p>
fr: <h1>Informations institutionnelles</h1> <h2>Organisation(s):</h2> <p>Organisation de coopération et de développement économiques (OCDE) et Agence internationale pour les énergies renouvelables (IRENA)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The flows are covered through two complementary sources.</p> <p><strong><em>OECD</em></strong>: The flows covered by the OECD are defined as all official loans, grants and equity investments received by countries on the DAC List of ODA Recipients from foreign governments and multilateral agencies, for the purpose of clean energy research and development and renewable energy production, including in hybrid systems extracted from the OECD/DAC Creditor Reporting System (CRS) with the following sector codes:</p> <ul> <li>23210 Energy generation, renewable sources &#x2013; multiple technologies - Renewable energy generation programmes that cannot be attributed to one single technology (codes 23220 through 23280 below). Fuelwood/charcoal production should be included under forestry 31261. </li> <li>23220 Hydro-electric power plants - Including energy generating river barges. </li> <li>23230 Solar energy - Including photo-voltaic cells, solar thermal applications and solar heating. </li> <li>23240 Wind energy - Wind energy for water lifting and electric power generation. </li> <li>23250 Marine energy - Including ocean thermal energy conversion, tidal and wave power. </li> <li>23260 Geothermal energy - Use of geothermal energy for generating electric power or directly as heat for agriculture, etc. </li> <li>23270- Biofuel-fired power plants Use of solids and liquids produced from biomass for direct power generation. Also includes biogases from anaerobic fermentation (e.g. landfill gas, sewage sludge gas, fermentation of energy crops and manure) and thermal processes (also known as syngas); waste fired power plants making use of biodegradable municipal waste (household waste and waste from companies and public services that resembles household waste, collected at installations specifically designed for their disposal with recovery of combustible liquids, gases or heat). See code 23360 for non-renewable waste-fired power plants.</li> </ul> <p>Research and development of energy efficiency technologies and measures is captured under CRS sector code 23182 on Energy research. The above flows also include technical assistance provided to support production, research and development as defined above.</p> <p><strong><em>IRENA:</em></strong> The flows covered by IRENA are defined as all additional loans, grants and equity investments received by developing countries (defined as countries in developing regions, as listed in the UN M49 composition of regions) from all foreign governments, multilateral agencies and additional development finance institutions (including export credits, where available) for the purpose of clean energy research and development and renewable energy production, including in hybrid systems. These additional flows cover the same technologies and other activities (research and development, technical assistance, etc.) as listed above and exclude all flows extracted from the OECD/DAC CRS.</p> <h2>Concepts:</h2> <p>The definition and classification of renewable technologies complies with the UN Standard International Energy Product Classification (SIEC). Definitions of other concepts are given above.</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>Les flux sont couverts par deux sources complémentaires.</p> <p><strong><em>OCDE</em></strong>: Les flux couverts par l'OCDE sont définis comme l'ensemble des prêts, subventions et prises de participation officiels reçus par les pays figurant sur la liste du CAD des bénéficiaires de l'APD de la part de gouvernements étrangers et d'agences multilatérales, aux fins de la recherche et du développement en matière d'énergie propre et de la production d'énergies renouvelables, y compris dans des systèmes hybrides extraits du Système de notification des pays créanciers (SNPC) du CAD/OCDE, avec les codes sectoriels suivants : </p> <ul> <li>23210 Production d'énergie, sources renouvelables &#x2013; technologies multiples - Programmes de production d'énergie renouvelable qui ne peuvent être attribués à une seule technologie (codes 23220 à 23280 ci-dessous). La production de bois de chauffage/charbon de bois doit être incluse dans la sylviculture [31261]. </li> <li>23220 Centrales hydroélectriques - y compris les barges fluviales productrices d'énergie. </li> <li>23230 Énergie solaire - y compris les cellules photovoltaïques, les applications thermiques solaires et le chauffage solaire. </li> <li>23240 Énergie éolienne - Énergie éolienne pour le levage de l'eau et la production d'électricité. </li> <li>23250 Énergie marine - Y compris la conversion de l'énergie thermique des océans, l'énergie des marées et des vagues. </li> <li>23260 Énergie géothermique - Utilisation de l'énergie géothermique pour la production d'électricité ou directement comme chaleur pour l'agriculture, etc. </li> <li>23270- Centrales à biocarburants Utilisation de solides et de liquides produits à partir de la biomasse pour la production directe d'électricité. Comprend également les biogaz issus de la fermentation anaérobie (par exemple, gaz de décharge, gaz de boues d'épuration, fermentation de cultures énergétiques et de fumier) et des processus thermiques (également appelés gaz de synthèse) ; les centrales électriques alimentées par des déchets utilisant des déchets municipaux biodégradables (déchets ménagers et déchets d'entreprises et de services publics qui ressemblent aux déchets ménagers, collectés dans des installations spécialement conçues pour leur élimination avec récupération de liquides, de gaz ou de chaleur combustibles). Voir le code 23360 pour les centrales électriques alimentées par des déchets non renouvelables. </li> </ul> <p>La recherche et le développement de technologies et de mesures d'efficacité énergétique est couverte par le code sectoriel 23182 du CRS sur la recherche énergétique. Les flux ci-dessus comprennent également l'assistance technique fournie pour soutenir la production, la recherche et le développement tels que définis ci-dessus. </p> <p><strong><em>IRENA :</em></strong> Les flux couverts par l'IRENA sont définis comme tous les prêts, subventions et prises de participation supplémentaires reçus par les pays en développement (définis comme des pays situés dans des régions en développement, telles qu'elles figurent dans la composition des régions de l'ONU M49) de tous les gouvernements étrangers, agences multilatérales et institutions financières de développement supplémentaires (y compris les crédits à l'exportation, le cas échéant) aux fins de la recherche et du développement en matière d'énergie propre et de production d'énergie renouvelable, y compris dans les systèmes hybrides. Ces flux supplémentaires couvrent les mêmes technologies et autres activités (recherche et développement, assistance technique, etc.) que celles énumérées ci-dessus et excluent tous les flux extraits du SNPC du CAD/OCDE. </p> <h2>Concepts:</h2> <p>La définition et la classification des technologies renouvelables sont conformes à la Classification internationale type des produits énergétiques (SIEC) des Nations unies. Les définitions des autres concepts sont données ci-dessus. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The OECD/DAC has been collecting data on official and private resource flows from 1960 at an aggregate level and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements). Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p> <p>IRENA&#x2019;s data on financial flows from public sources in support of renewable energy are available in IRENA&#x2019;s Public Renewable Energy Investment Database. IRENA collects this data from a wide range of publicly available sources, including the databases and annual reports of all of the main development finance institutions and 20 other bilateral and multilateral agencies investing in renewable energy. The database is updated annually and (at end-2016) covers public renewable energy investment flowing to 29 developed countries and 104 developing countries, for the period 2000-2015. As new publicly-funded financial institutions start investing in renewable energy, the IRENA database will expand to include these new investors over time.</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Le CAD de l'OCDE collecte des données sur les flux de ressources officielles et privées depuis 1960 au niveau agrégé et depuis 1973 au niveau des activités par le biais du système de notification des créanciers (les données du SNPC sont considérées comme complètes depuis 1995 pour les engagements au niveau des activités et depuis 2002 pour les décaissements). Les données sont communiquées sur la base d'une année civile par les déclarants statistiques des administrations nationales (organismes d'aide, ministères des affaires étrangères ou des finances, etc.</p> <p>Les données de l'IRENA<p>512 sur les flux financiers provenant de sources publiques en faveur des énergies renouvelables sont disponibles dans la base de données de l'IRENA&#x2019;sur les investissements publics dans les énergies renouvelables. IRENA collecte ces données à partir d'un large éventail de sources publiques, y compris les bases de données et les rapports annuels de toutes les principales institutions de financement du développement et de 20 autres agences bilatérales et multilatérales investissant dans les énergies renouvelables. La base de données est mise à jour annuellement et (à la fin de l'année 2016) couvre les investissements publics dans les énergies renouvelables dans 29 pays développés et 104 pays en développement, pour la période 2000-2015. Au fur et à mesure que de nouvelles institutions financières financées par des fonds publics commencent à investir dans les énergies renouvelables, la base de données IRENA s'élargira pour inclure ces nouveaux investisseurs. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>See above.</p>
fr: <h2>Processus de collecte : </h2> <p> Voir ci-dessus. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data for a year is collected during the following year.</p>
fr: <h1>Calendrier</h1> <h2>Collecte de données :</h2> <p>Les données d'une année sont collectées au cours de l'année suivante.</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>OECD DAC data is updated four time a year, with complete and detailed data published at year-end (covering the previous year). IRENA investment data is available at year-end (covering the previous year).</p>
fr: <h2>Publication des données :</h2> <p>Les données du CAD de l'OCDE sont mises à jour quatre fois par an, les données complètes et détaillées étant publiées à la fin de l'année (couvrant l'année précédente). Les données sur les investissements de l'IRENA sont disponibles à la fin de l'année (couvrant l'année précédente).</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>See above.</p>
fr: <h1>Fournisseurs de données</h1> <p> Voir ci-dessus.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>Organisation for Economic Co-operation and Development (OECD) and International Renewable Energy Agency (IRENA).</p>
fr: <h1>Compilateurs de données </h1> <p>Organisation de coopération et de développement économiques (OCDE) et Agence internationale pour les énergies renouvelables (IRENA).</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Total ODA and OOF flows to developing countries quantify the public financial effort (excluding export credits) that donors provide to developing countries for renewable energies. The additional flows (from the IRENA database) capture the flows to non-ODA Recipients in developing regions, flows from countries and institutions not currently reporting to the DAC and certain other types of flows, such as export credits. </p> <p>Energy access is a major development constraint in many developing countries and, while starting from a relatively low base, energy demand is expected to grow very rapidly in many of these countries in the future. This presents an opportunity for developing countries to utilize clean and renewable technologies to meet their future energy needs if they can gain access to the appropriate technologies and expertise. This indicator provides a suitable measure of the international support given to developing countries to access these technologies.</p>
fr: <h2>Raison d'être :</h2> <p>Le total des flux d'APD et d'APF vers les pays en développement quantifie l'effort financier public (hors crédits à l'exportation) que les donateurs fournissent aux pays en développement pour les énergies renouvelables. Les flux supplémentaires (issus de la base de données IRENA) saisissent les flux vers les bénéficiaires non APD dans les régions en développement, les flux provenant de pays et d'institutions ne faisant pas actuellement rapport au CAD et certains autres types de flux, tels que les crédits à l'exportation. </p> <p>L'accès à l'énergie est un obstacle majeur au développement dans de nombreux pays en développement et, bien que partant d'une base relativement faible, la demande d'énergie devrait croître très rapidement dans beaucoup de ces pays à l'avenir. Les pays en développement ont donc la possibilité d'utiliser des technologies propres et renouvelables pour répondre à leurs besoins énergétiques futurs s'ils peuvent avoir accès aux technologies et au savoir-faire appropriés. Cet indicateur fournit une mesure appropriée du soutien international accordé aux pays en développement pour accéder à ces technologies. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Data in the Creditor Reporting System are available from 1973. However, the data coverage is considered complete since 1995 for commitments at an activity level and 2002 for disbursements. At present, flows to clean energy research and development are only partially covered by the database and a few other areas (e.g. off-grid electricity supply, investments in improved cookstove projects) may be covered only partially. </p> <p>The IRENA database currently only covers financial institutions that have invested a total of USD 400 million or more in renewable energy. The process of continuous improvement of the database includes verifying the data against data produced by the multilateral development banks for climate finance reporting and by comparing the data with other independent reporting by international development finance agencies.</p>
fr: <h2>Commentaires et limitations : </h2> <p>Les données du système de notification des créanciers sont disponibles à partir de 1973. Cependant, la couverture des données est considérée comme complète depuis 1995 pour les engagements au niveau des activités et 2002 pour les décaissements. Actuellement, les flux vers la recherche et le développement en matière d'énergie propre ne sont que partiellement couverts par la base de données et quelques autres domaines (par exemple, la fourniture d'électricité hors réseau, les investissements dans des projets d'amélioration des cuisinières) ne sont peut-être que partiellement couverts. </p> <p>La base de données IRENA ne couvre actuellement que les institutions financières qui ont investi au total 400 millions de dollars ou plus dans les énergies renouvelables. Le processus d'amélioration continue de la base de données comprend la vérification des données par rapport aux données produites par les banques multilatérales de développement pour les rapports sur le financement du climat et en comparant les données avec d'autres rapports indépendants des agences internationales de financement du développement. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The OECD flows are calculated by taking the total official flows (ODA and OOF) from DAC member countries, multilateral organisations and other providers of development assistance to the sectors listed above. The IRENA (additional) flows are calculated by taking the total public investment flows from IRENA&#x2019;s Public Renewable Energy Investment Database and excluding: domestic financial flows; international flows to countries outside developing regions; and flows reported by OECD (as described above). The flows are commitments measured in current United States Dollars (USD).</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Les flux de l'OCDE sont calculés en prenant le total des flux officiels (APD et APF) des pays membres du CAD, des organisations multilatérales et des autres fournisseurs d'aide au développement dans les secteurs énumérés ci-dessus. Les flux IRENA (supplémentaires) sont calculés en prenant le total des flux d'investissement public de la base de données IRENA&#x2019;sur les investissements publics dans les énergies renouvelables et en excluant : les flux financiers nationaux ; les flux internationaux vers les pays en dehors des régions en développement ; et les flux déclarés par l'OCDE (comme décrit ci-dessus). Les flux sont des engagements mesurés en dollars américains courants (USD).</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Not applicable - there is no imputation of missing values.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Not applicable - there is no imputation of missing values to obtain regional or global totals. </p>
fr: <h2>Traitement des valeurs manquantes : </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>Non applicable - il n'y a pas d'imputation des valeurs manquantes. </p> <ul> <li><strong><em> Au niveau régional et mondial : </em></strong></li> </ul> <p>Non applicable - il n'y a pas d'imputation des valeurs manquantes pour obtenir des totaux régionaux ou mondiaux. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Regional and global totals are calculated by summing all available data from countries.</p>
fr: <h2>Agrégats régionaux : </h2> <p>Les totaux régionaux et mondiaux sont calculés en additionnant toutes les données disponibles des pays.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Not applicable.</p>
fr: <h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2> <p> Sans objet. </p>

# QUALITY_MGMNT
source: <h2>Consultation/validation process with countries for adjustments and estimates:</h2> <p>For OECD, see: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p>
fr: <h2>Processus de consultation/validation avec les pays pour les ajustements et les estimations : </h2> <p> Pour l'OCDE, voir : <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>OECD/DAC data are reported by donors according to the same standards and methodologies (see here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>). IRENA data are compiled from national sources following the United Nations Fundamental Principles of Official Statistics: <a href="https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx">https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx</a>. </p>
fr: <h2>Assurance de la qualité : </h2> <p>Les données du CAD/OCDE sont communiquées par les donateurs selon les mêmes normes et méthodologies (voir ici : <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>). Les données de l'IRENA sont compilées à partir de sources nationales conformément aux principes fondamentaux de la statistique officielle des Nations Unies : <a href="https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx">https://unstats.un.org/unsd/dnss/gp/fundprinciples.aspx</a>. </p>
