Repository: brockfanning/sdg-metadata
Catalog: translations/*/7-a-1.po
Languages: fr

# COVERAGE
source: <h1>Data availability</h1> <p><strong>Description:</strong></p> <p>The CRS contains flows to all DAC recipient countries. Global and regional figures are based on the sum of ODA and OOF flows to the renewable energy projects.</p> <p>IRENA currently includes data about renewable energy projects in 29 developed countries and 104 developing countries (133 countries overall).</p> <h2>Time series:</h2> <p><strong><em>OECD</em></strong>: annual data from 1960 onwards (see above). </p> <p><strong><em>IRENA:</em></strong> annual data from 2000 onwards.</p> <h2>Disaggregation:</h2> <p>Data in the CRS contain markers which reflect whether a policy objective is attained through the activity. Measuring gender equality is included in the CRS. Data from the CRS are reported at the project level and can be disaggregated by type of flow (ODA or OOF), by donor, recipient country, type of finance, type of aid (project, agriculture sub-sector, etc.).</p> <p>Data in IRENA are stored by country (source and recipient) at the project-level, allowing disaggregation of the data in several dimensions. For example, financial flows can be divided by technologies (i.e. bioenergy, geothermal energy, hydropower, ocean energy, solar energy, and wind energy) and sub-technologies (e.g. onshore and offshore wind), by geography (both at the country and regional level), by financial instrument and by type of recipient.</p>
fr: <h1>Disponibilité des données </h1> <p><strong>Description:</strong></p> <p>Le SNPC contient les flux vers tous les pays bénéficiaires du CAD. Les chiffres mondiaux et régionaux sont basés sur la somme des flux d'APD et d'APF vers les projets d'énergie renouvelable.</p> <p>IRENA comprend actuellement des données sur les projets d'énergie renouvelable dans 29 pays développés et 104 pays en développement (133 pays au total)</p>. <h2>Séries chronologiques : </h2> <p><strong><em>OCDE </em></strong> : données annuelles à partir de 1960 (voir ci-dessus). </p> <p> <strong> <em>IRENA : </em> </strong> données annuelles à partir de 2000 </p> <h2>Désagrégation:</h2> <p>Les données du SIR contiennent des marqueurs qui indiquent si un objectif politique est atteint par l'activité. La mesure de l'égalité des sexes est incluse dans le SRC. Les données du SNPC sont rapportées au niveau du projet et peuvent être désagrégées par type de flux (APD ou OOF), par donateur, pays bénéficiaire, type de financement, type d'aide (projet, sous-secteur agricole, etc.). </p> <p>Les données dans IRENA sont stockées par pays (source et destinataire) au niveau du projet, ce qui permet de les désagréger en plusieurs dimensions. Par exemple, les flux financiers peuvent être divisés par technologies (c'est-à-dire la bioénergie, l'énergie géothermique, l'hydroélectricité, l'énergie des océans, l'énergie solaire et l'énergie éolienne) et sous-technologies (par exemple l'énergie éolienne terrestre et offshore), par géographie (tant au niveau national que régional), par instrument financier et par type de bénéficiaire. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Neither OECD nor IRENA make estimates of these figures. The data all come from national sources reported to OECD or, in the case of IRENA, from officially published statistics.</p>
fr: <h2>Sources des divergences : </h2> <p>Ni l'OCDE ni l'IRENA ne font d'estimations de ces chiffres. Les données proviennent toutes de sources nationales communiquées à l'OCDE ou, dans le cas de l'IRENA, de statistiques officiellement publiées.</p>

# OTHER_DOC
source: <h1>References</h1> <p>CRS: See all links here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a> </p> <p>IRENA Renewable Energy Finance Flows: <a href="http://resourceirena.irena.org/gateway/dashboard/?topic=6&amp;subTopic=8">http://resourceirena.irena.org/gateway/dashboard/?topic=6&amp;subTopic=8</a> </p>
fr: <h1> Références</h1> <p> CRS: Voir tous les liens ici: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a> </p> <p> Flux de financement des énergies renouvelables de l’IRENA : <a href="http://resourceirena.irena.org/gateway/dashboard/?topic=6&amp;subTopic=8">http://resourceirena.irena.org/gateway/dashboard/?topic=6&amp;subTopic=8</a> </p>
