Repository: brockfanning/sdg-metadata
Catalog: translations/*/8-10-2.po
Languages: ru

# SDG_GOAL
source: <p>Goal 8: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all</p>
ru: <p>Цель 8: Содействие поступательному, всеохватному и устойчивому экономическому росту, полной и производительной занятости и достойной работе для всех</p>

# SDG_TARGET
source: <p>Target 8.10: Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all</p>
ru: <p>Задача 8.10: Укреплять способность национальных финансовых учреждений поощрять и расширять доступ к банковским, страховым и финансовым услугам для всех</p>

# SDG_INDICATOR
source: <p>Indicator 8.10.2: Proportion of adults (15 years and older) with an account at a bank or other financial institution or with a mobile-money-service provider</p>
ru: <p>Показатель 8.10.2: Доля взрослых (15 лет и старше), имеющих счет в банке или ином финансовом учреждении или пользующихся услугами операторов мобильных финансовых услуг</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>1.4, 5.a, 2.3</p>
ru: <h1> Связанные показатели </h1> <p> 1.4, 5.а, 2.3 </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2><strong><strong>Definition:</strong></strong></h2> <p>The percentage of adults (ages 15+) who report having an account (by themselves or together with someone else) at a bank or another type of financial institution or personally using a mobile money service in the past 12 months. </p> <h2><strong><strong>Concepts:</strong></strong></h2> <p>Account at a financial institution includes respondents who report having an account at a bank or at another type of financial institution, such as a credit union, microfinance institution, cooperative, or the post office (if applicable), or having a debit card in their own name. In addition, it includes respondents who report receiving wages, government transfers, or payments for agricultural products into an account at a financial institution in the past 12 months; paying utility bills or school fees from an account at a financial institution in the past 12 months; or receiving wages or government transfers into a card in the past 12 months. Mobile money account includes respondents who report personally using GSM Association (GSMA) Mobile Money for the Unbanked (MMU) services in the past 12 months to pay bills or to send or receive money. In addition, it includes respondents who report receiving wages, government transfers, or payments for agricultural products through a mobile phone in the past 12 months.</p>
ru: <h1> Понятия и определения </h1> <h2> <strong> <strong> Определение: </strong> </strong> </h2> <p>Процент взрослых (в возрасте 15 лет и старше), которые сообщают о наличии счета (самостоятельного или совместно с кем-либо) в банке или ином финансовом учреждении или лично пользовавшихся услугами операторов мобильных финансовых услуг в течение последних 12 месяцев. </p> <h2> <strong> <strong> Понятия: </strong> </strong> </h2> <p> Показатель cчета в финансовом учреждении включает в себя респондентов, которые сообщают, что имеют счет в банке или ином финансовом учреждении, таком как кооперативная сберегательная ассоциация, микрофинансовое учреждение, кооператив или почтовое отделение (если применимо), или имеют дебетовую карту на свое имя. Кроме того, он включает респондентов, которые сообщают о получении заработной платы, государственных трансфертов или платежей за сельскохозяйственную продукцию на счет в финансовом учреждении за последние 12 месяцев; об оплате счетов за коммунальные услуги или о внесении платы за обучение в школе со счета в финансовом учреждении за последние 12 месяцев; или о получении заработной платы или государственных трансфертов на карту за последние 12 месяцев. Показатель счета мобильного банка включает в себя респондентов, которые лично сообщали, что в течение последних 12 месяцев они пользовались услугами мобильного банка для лиц, не имеющих счетов в банках, Ассоциации Глобальной системы мобильных коммуникаций для оплаты счетов или отправки или получения денег. Кроме того, он включает респондентов, которые сообщают о получении заработной платы, государственных трансфертов или платежей за сельскохозяйственную продукцию через мобильный телефон за последние 12 месяцев.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>The indicators in the 2014 Global Financial Inclusion (Global Findex) database are drawn from survey data covering almost 150,000 people in more than 140 economies&#x2014;representing more than 97 percent of the world&#x2019;s population. The survey was carried out over the 2014 calendar year by Gallup, Inc. as part of its Gallup World Poll, which since 2005 has continually conducted surveys of approximately 1,000 people in each of more than 160 economies and in over 140 languages, using randomly selected, nationally representative samples. The target population is the entire civilian, noninstitutionalized population age 15 and above. </p> <p>Methodology, including interview procedures, data preparation, margin of error and notes by country are all available at <a href="http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf">http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf</a></p>
ru: <h1> Источники данных</h1> <h2><strong><strong>Описание:</strong></strong></h2> <p>Показатели в базе данных Global Financial Inclusion (Global Findex) 2014 года рассчитаны на основе данных обследования, охватывающего почти 150 000 человек в более чем 140 странах, представляющих более 97 процентов населения мира. Обследование проводилось в течение 2014 календарного года компанией Gallup, Inc. в рамках опроса Gallup World Poll, в котором начиная с 2005 года постоянно опрашиваются примерно 1000 человек в каждой из более чем 160 стран и на более чем 140 языках с использованием национальных репрезентативные случайных выборок. Целевой группой является все гражданское, неинституциональное население в возрасте 15 лет и старше.</p> <p> Методология, включая процедуры проведения интервью, подготовку данных, определение погрешности и примечания в разбивке по странам, размещена по адресу <a href="http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf"> http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf</a></p>

# COLL_METHOD
source: <h2><strong><strong>Collection process:</strong></strong></h2> <p>Data are comparable across countries by design.</p>
ru: <h2><strong><strong> Процесс сбора:</strong></strong></h2> <p> Данные по странам сопоставимы по структуре</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2><strong><strong>Data collection:</strong></strong></h2> <p>Next collection round: 2017. Data are collected every three years.</p>
ru: <h1> Календарь </h1> <h2> <strong> <strong> Сбор данных: </strong> </strong> </h2> <p> Следующий раунд сбора: 2017 год. Данные собираются каждые три года </p>

# REL_CAL_POLICY
source: <h2><strong><strong>Data release:</strong></strong></h2> <p>2017</p>
ru: <h2> <strong> <strong> Выпуск данных: </strong> </strong> </h2> <p>2017 год</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>n/a</p>
ru: <h1> Поставщики данных </h1> <p>Не применимо</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>World Bank</p>
ru: <h1>Составители данных</h1> <p>Всемирный банк</p>

# RATIONALE
source: <h2><strong><strong>Rationale:</strong></strong></h2> <p>Access to formal financial services such as savings, insurance, payments, credit and remittances is essential to the ability of people&#x2014;regardless of income level, gender, age, education or where they live&#x2014;to manage their lives, build their futures, and grow their businesses. Having access to an account is an important starting point for people to access arange of financial services.</p>
ru: <h2><strong><strong> Обоснование:</strong></strong></h2> <p>Доступ к формальным финансовым услугам, таким как сбережения, страхование, платежи, кредиты и денежные переводы, необходим для того, чтобы люди, независимо от уровня дохода, пола, возраста, образования или места проживания, могли управлять своей жизнью, строить свое будущее и развивать свой бизнес. Наличие доступа к счету является важной отправной точкой для доступа людей к целому ряду финансовых услуг</p>

# REC_USE_LIM
source: <h2><strong><strong>Comments and limitations:</strong></strong></h2> <p>World Bank&#x2019;s Global Findex database is based on individual level surveys worldwide, conducted every three years. The first round of the survey was done in 2011, and the second in 2014. The third round will be done in 2017. The database covers about 140 countries.</p>
ru: <h2><strong><strong> Комментарии и ограничения: </strong></strong></h2> <p>База данных Всемирного банка Global Findex основана на информации, получаемой из индивидуальных опросов, проводимых во всех странах мира каждые три года. Первый раунд опросов был проведен в 2011 году, а второй в 2014 году. Третий раунд будет проведен в 2017 году. База данных охватывает около 140 стран</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2><strong><strong>Computation method:</strong></strong></h2> <p>The indicator is based on data collected through individual level surveys in each country with representative samples. Appropriate sampling weights are used in calculating country-level aggregates.</p>
ru: <h1> Методология </h1> <h2> <strong> <strong> Метод расчета: </strong> </strong> </h2> <p> Показатель основан на данных, собранных в ходе индивидуальных опросов в каждой стране с репрезентативными выборками. При расчете агрегированных показателей на уровне страны используются соответствующие веса выборки </p>

# IMPUTATION
source: <h2><strong><strong>Treatment of missing values:</strong></strong></h2> <h5><strong>At country level:</strong></h5> <p>n/a</p> <h5><strong>At regional and global levels:</strong></h5> <p>n/a</p>
ru: <h2><strong><strong>Обработка отсутствующих значений:</strong></strong></h2> <ul> <li><strong>На уровне страны:</strong></li> <p>Не применимо</p> <li><strong>На региональном и глобальном уровнях:</strong></li> <p>Не применимо </p> </ul>

# REG_AGG
source: <h2><strong><strong>Regional aggregates:</strong></strong></h2> <p>Country level; the percentage of adults owning accounts is multiplied by the number of adults in the country. Then for regional values, sum across all countries in the region is taken and divided by the total adults living in the region. Similarly, for global figures, the same calculation is repeated for all countries.</p>
ru: <h2><strong>Региональные агрегаты:</strong></h2> <p>На уровне страны; процент взрослых, владеющих счетами, умножается на количество взрослых в стране. Затем для региональных значений берется сумма по всем странам региона и делится на общее количество взрослых, проживающих в этом регионе. Аналогичным образом для глобальных значений один и тот же расчет повторяется для всех стран.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>Countries that have at least 1 data point after 2010 for this indicator:</p> <ul> <li>Asia and Pacific: 35</li> <li>Africa: 38 </li> <li>Latin America and the Caribbean: 21</li> <li>Europe, North America, Australia, New Zealand and Japan: 47</li> </ul> <h2><strong><strong>Time series:</strong></strong></h2> <p>2011 and 2014. To be collected every 3 years.</p> <h2><strong><strong>Disaggregation:</strong></strong></h2> <p>Disaggregation by Income; Age; Education level; Urban/rural; Gender</p>
ru: <h1> Наличие данных </h1> <h2><strong><strong> Описание:</strong></strong></h2> <p> Страны, имеющие по крайней мере 1 элемент данных после 2010 года по этому показателю: </p> <ul> <li> Азиатско-Тихоокеанский регион: 35 </li> <li> Африка: 38 </li> <li> Латинская Америка и Карибский бассейн: 21 </li> <li> Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 47</li> </ul> <h2> <strong> <strong> Временные ряды: </strong> </strong> </h2> <p> 2011 и 2014. Подлежат сбору каждые 3 года.</p> <h2> <strong> <strong> Дезагрегация: </strong> </strong> </h2> <p>Дезагрегация по доходам; возрасту; уровню образования; городской/сельской местности; полу</p>

# COMPARABILITY
source: <h2><strong><strong>Sources of discrepancies:</strong></strong></h2> <p>Global Findex is an individual level survey, measuring individual&#x2019;s ownership of accounts. As financial inclusion is an individual-level concept, this is the appropriate measure. Other surveys that are done at household level may measure the access to finance through another member of the household which may overestimate financial inclusion.</p>
ru: <h2><strong><strong> Источники расхождений: </strong> </strong></h2> <p>Global Findex - это опрос на уровне отдельных лиц, служащий для оценки индивидуального владения счетами. Поскольку доступ к финансовым услугам является понятием индивидуального уровня, эта процедура является подходящим инструментом. Иные обследования, проводимые на уровне домохозяйства, могут включать доступ к финансовым услугам через другого члена домохозяйства, что может завысить степень охвата финансовыми услугами.</p>
